{
    "OBJETIVO": "Garantir a confiabilidade de operação do sistema de medição e controle de \ntemperatura em feltros. \n \n \n2.",
    "RESPONSABILIDADE": "Cabe a Administração de Metrologia Industrial a responsabilidade pela tarefa acima \ndescrita. \n \n3.",
    "GLOSSÁRIO": "RIE - Relatório de Inspeção do Equipamento \nRNCE - Relatório de Não Conformidade do Equipamento \n \n4.",
    "FORMULÁRIOS": "Matriz de Controle de Dispositivo de Medição e Monitoramento \nRIE \nRNCE \n \n5.",
    "CONDIÇÕES GERAIS": "5.1. Introdução. \n \n5.1.1. Critérios de Aceitação:  conforme matriz de controle de dispositivo de medição e \nmonitoramento. \n \n5.1.2. Inspeção Visual: verificar as condições gerais do equipamento. \n \n5.2. Calibração e Ajuste do sistema. \n \n5.2.1. Material necessário: medidor digital de temperatura com ponta sensora para as \nsuperfícies em movimento a base de termopar tipo J calibrados; \n \n5.2.2. Preparação \n \n- Colocar o cilindro para rodar a uma velocidade de 1 metro/minuto; \n- O ponto a ser feita a leitura corresponde ao centro da superfície do cilindro quente. \n \n5.2.3. Calibração. \n1 - colocar pela tela de operação o valor de 100°C. Quando a temperatura estabilizar, \ncaso haja um erro superior a 1°C ajustar no software de controle da máquina o ajuste \nde Zero. \n2 - colocar pela tela de operação o valor de 200°C. Quando a temperatura estabilizar, \ncaso haja um erro superior a 1°C ajustar no software de controle da máquina o ajuste \nde Ganho. \n3 - caso no item 2 tenha sido ajustado o Ganho, refazer os passos 1 e 2. \n4 - escolher cinco valores entre 100°C e 200°C e efetuar a leitura quatro vezes em \ncada ponto sempre com a temperatura estabilizada. \n5 - calcular a média e a incerteza em cada ponto. \n \n\nINSTRUÇÃO DE TRABALHO \nCalibração sist medição/controle temp. \nS.Meter/Hechtenberg/NLI \nDSG.022.PT \nRev.nº.: 0 \nData Rev.: 22/07/19 \nPágina 2 de 2\n \nANDRITZ FABRICS AND ROLLS \nNota: Em caso de não conformidade no desvio da tolerância emitir o RNCE. \n \n6.",
    "CONDIÇÕES ESPECÍFICAS": "NA. \n7."
}