{
    "OBJETIVO": "Garantir a confiabilidade de operação do sistema de medição de profundidade de \nagulhamento da NL19. \n \n \n2.",
    "RESPONSABILIDADE": "Cabe a Administração de Metrologia Industrial a responsabilidade pela tarefa acima \ndescrita. \n \n3.",
    "GLOSSÁRIO": "RIE - Relatório de Inspeção do Equipamento \nRNCE - Relatório de Não Conformidade do Equipamento \n \n4.",
    "FORMULÁRIOS": "Matriz de Controle de Dispositivo de Medição e Monitoramento \nRIE \nRNCE \n \n5.",
    "CONDIÇÕES GERAIS": "5.1. Introdução. \n \n5.1.1 Critérios de Aceitação: conforme matriz de controle de dispositivo de medição e \nmonitoramento. \n \n5.1.2. Inspeção Visual: verificar as condições gerais do equipamento. \n \n5.1.3 O sistema de medição da profundidade de agulhamento da Fehrer é mostrado \nno ANEXO A. \n \n5.2. Calibração/ajuste do sistema. \n \n5.2.1. Material necessário. \n- jogo de blocos padrão próprio para o teste; \n- jogo de chaves de fenda. \n \n5.2.2. Preparação. \nAntes de iniciar as calibrações deverá ser ajustada mecanicamente a posição ZERO \nda profundidade como se segue: \nPassos: \n1 - Colocar uma folha de papel nas 2 extremidades da mesa (próximo ao painel de \noperação e próximo ao motor principal). \n2 - Baixar as pranchas de agulha até a posição mais baixa. \n3 - Caso as agulhas toquem suavemente o papel, a mesa estará na posição zero e \nnenhum ajuste a mais será necessário. Caso contrário reajustar através das botoeiras \nde ajuste a altura da mesa e retornar ao passo 1. \n \n \n \n\nINSTRUÇÃO DE TRABALHO \nCalibração e Ajuste sistema medição de \nprofundidade agulhamento NL19 \nDSG.027.PT \nRev.nº.: 0 \nData Rev.: 25/07/19 \nPágina 2 de 2\n \nANDRITZ FABRICS AND ROLLS \n5.3. Calibração. \nCom a máquina posicionada mecanicamente na posição de ZERO profundidade de \nagulhamento, conforme o item 5.2.2, seguir os passos abaixo para os 2 conjuntos de \nmedição, realizando quatro leituras por ponto, calculando a média e a incerteza: \nPassos: \n1 - Verificar na tela de operação se encontra dentro de uma faixa 0,0 +/- 0,2mm. Caso \ncontrário pular para o passo 5. \n2 - Colocar o bloco padrão de 20.0mm entre a mesa e a cabeça do sensor. Verificar se \na tela de operação mostra um valor com tolerância menor do que 0.2mm. Caso \ncontrário ajustar o software para este fim. \n3 - Verificar pelo menos cinco pontos ao longo da faixa de medição (5,0 a 20,0mm), \ncom o auxílio do conjunto de blocos padrão, os valores mostrados na tela de \noperação. Caso as diferenças entre os valores esperados e os encontrados sejam \nmaiores do que 0,2mm solicitar auxílio a manutenção. \n \n5.4. Ajuste. \nPassos. \n5 - Ajuste de ZERO: com a máquina já posicionada e com o cursor (sensor) em sua \nposição mínima subir lentamente o batente até o algarismo menos significativo altere o \nseu valor (por exemplo 0,0 para 0,1mm). Retorne ligeiramente o batente até que volte \na altear o valor (para 0,0mm por exemplo) e fixe o mesmo; \n6 - Retornar ao passo 2. \n \nNota: Em caso de não conformidade no desvio da tolerância emitir o RNCE. \n \n6.",
    "CONDIÇÕES ESPECÍFICAS": "NA. \n \n7."
}