{
    "OBJETIVO": "Garantir a confiabilidade de operação do sistema de medição de profundidade de \nagulhamento das agulhadeiras. \n \n \n2.",
    "RESPONSABILIDADE": "Administração da Metrologia Industrial. \n \n3.",
    "GLOSSÁRIO": "RIE - Relatório de Inspeção do Equipamento \nRNCE - Relatório de Não Conformidade do Equipamento \n \n4.",
    "FORMULÁRIOS": "Matriz de Controle de Dispositivo de Medição e Monitoramento \nRIE \nRNCE \n \n5.",
    "CONDIÇÕES GERAIS": "5.1. Introdução \n \n5.1.1. Critérios de Aceitação: conforme matriz de controle de dispositivo de medição e \nmonitoramento. \n \n5.1.2. Inspeção Visual: verificar as condições gerais do equipamento. \n \n5.2. Calibração/ajuste do sistema \n \n5.2.1. Material necessário \n- Jogo de blocos padrão Nº2; \n- Jogo de chaves de fenda. \n \n5.2.2. Preparação \n \nAntes de iniciar as calibrações deverá ser ajustado mecanicamente a posição \"zero\" \nda profundidade como se segue: \n \nPassos: \n \n1 - Colocar uma folha de papel na extremidade da mesa (próximo ao painel de \noperação); \n2 - Baixar as pranchas de agulha até a posição mais baixa; \n3 - Caso as agulhas toquem suavemente o papel, a mesa estará na posição zero e \nnenhum ajuste a mais será necessário. Caso contrário reajustar através das botoeiras \nde ajuste a altura da mesa e retornar ao passo 1. \n \n \n \n \n\nINSTRUÇÃO DE TRABALHO \nCalibração e ajuste dos medidores de profundidade \ndas agulhadeiras \nDSG.032.PT \nRev.nº.: 0 \nData Rev.: 25/07/19 \nPágina 2 de 2\n \nANDRITZ FABRICS AND ROLLS \n5.3. Calibração \n \nCom a máquina posicionada mecanicamente na posição de zero profundidade de \nagulhamento, conforme o item 5.2.2, seguir os passos abaixo para os 2 conjuntos de \nmedição realizando quatro leituras por ponto, calculando a média e a incerteza: \n \nPassos: \n \n1 - Verificar se o indicador digital mostra um valor dentro da faixa 00.0 +/- 0.2mm. \nCaso contrário pular para o passo 6; \n2 - Colocar o bloco padrão de 20.0mm entre a mesa e a cabeça do sensor. Verificar se \no indicador mostra um valor com tolerância menor ou igual do que 0.2mm; \nCaso contrário pular para o passo 8. \n3 - Verificar pelo menos 5 pontos ao longo da faixa de medição (5.0 a 20.0mm), com o \nauxilio o conjunto de blocos padrões, os valores mostrados no indicador digital. Caso \nas diferenças entre os valores esperados e os encontrados sejam maiores do que \n0.2mm solicitar auxilio à manutenção; \n \n5.4. Ajuste \n \nPassos: \n6 - Ajuste de zero: com a máquina já posicionada e com o cursor (sensor) em sua \nposição mínima subir lentamente o batente até o algarismo menos significativo altere o \nseu valor (por exemplo 0.0 para 0.1mm). Retorne ligeiramente o batente até que volte \na alterar o valor (para 0.0mm por exemplo) e fixe o mesmo; \n7 - Retornar ao passo 2; \n8 - Ajuste de fim de escala: consultar manual do fabricante; \n9 - Retornar ao passo 3. \n \nNota: Em caso de não conformidade no desvio da tolerância emitir o RNCE. \n \n6.",
    "CONDIÇÕES ESPECÍFICAS": "NA. \n \n7."
}