{
    "OBJETIVO": "Estabelecer a sistemática para controle e manutenção dos equipamentos (dispositivos) de \nmedição e monitoramento utilizados pela empresa durante a produção, instalação ou serviços. \n \n2.",
    "RESPONSABILIDADE": "A responsabilidade pela aplicação deste documento é da Gestão da Qualidade e/ou \nManutenção. \n \n3.",
    "GLOSSÁRIO": "Ajuste \nOperação destinada a fazer com que um instrumento de medição tenha desempenho compatível \ncom seu uso. \n \nGQ \nGestão da Qualidade \n \nCalibração \nConjunto de operações que estabelece, sob condições específicas, a relação entre os valores \nindicados por um instrumento de medição ou sistema de medição, ou valores representados por \numa medida materializada, ou um material de referência, e os valores correspondentes das \ngrandezas estabelecidas por um padrão. \n \nESC \nEquipamento Sujeito á Calibração \n \nFrequência de calibração \nIntervalo de tempo em que ocorre a comprovação metrológica. \n \nMedição \nConjunto de operações que tem como objetivo, determinar um valor de uma grandeza. \n \nPadrão \nMedida materializada, instrumento de medição, material de referência ou sistema de medição \ndestinado a definir, realizar, conservar ou reproduzir uma unidade ou valores de uma grandeza \npara servir como referência. \n \nSalvaguarda (Lacre) \nMeio ou forma de preservação da integridade da calibração / ajuste, além de indicar adulteração \nno meio de medição. \n \nSISMFT \nSistema de Manufatura Integrada \n \nENSC \nEquipamento Não Sujeito a Calibração \n \n4.",
    "FORMULÁRIOS": "Na aplicação deste documento é necessário consultar a planilha \"Matriz de Controle de \nDispositivo de Medição e Monitoramento\".  \nLER - Listagem de Equipamentos para Revisão \nRIE - Relatório de Inspeção do Equipamento \n\nINSTRUÇÃO DE TRABALHO \nControle de Dispositivos de Medição e \nMonitoramento \nDSG.001.BR \nRev.nº.1 \nData Rev.: 12/05/2022\nPágina 2 de 4\n \nANDRITZ FABRICS AND ROLLS \nRNCE - Relatório de Não Conformidade de Equipamento \nOrdem de Serviço \n \n5.",
    "CONDIÇÕES GERAIS": "Depto Usuário do Equipamento: \n \nReceber a listagem de equipamentos. \nFazer programação de uso dos equipamentos de forma que dentro do mês estipulado na \nlistagem, todos os equipamentos sejam dispostos para revisão da Gestão da Qualidade e/ou \nManutenção. \nSuspender o uso de equipamentos tão logo tenha sido identificado algum dano ou desvio fora \ndo permissível e conhecido constante na etiqueta de identificação. Enviar/dispor os \nequipamentos para revisão na Gestão da Qualidade e/ou Manutenção comunicando o ocorrido. \nPara monitoramento e medição utilizar somente equipamentos calibrados e identificados pela \nGestão da Qualidade e/ou Manutenção. \nApós identificar a necessidade de compra de novo equipamento ou conserto, fazer interface com \na Gestão da Qualidade e/ou Manutenção. Proteger os dispositivos de medição e monitoramento \ndas condições ambientais que possam prejudicar ou invalidar os ajustes de calibração. Cuidar \ndo manuseio, preservação e armazenamento dos equipamentos de forma que a exatidão, o \nestado de conservação e adequação ao uso sejam mantidos. \nNão retirar, em hipótese alguma, o lacre de calibração do equipamento. \nReceber o RNCE e fazer avaliação do desvio encontrado nos equipamentos em relação à \nqualidade do produto e interagir com a manutenção e gestão da qualidade a fim de definir o \ndestino do equipamento. \nNão havendo comprometimento da qualidade do produto, as mesmas funções autorizam a \nrevisão do equipamento, porém, poderão solicitar dentre outras ações, a revisão da frequência \nperiódica da revisão do mesmo. \n \nGestão da Qualidade e/ou Manutenção: \n \nManter os controles de calibração de equipamentos atualizados, isso para controle e \ndocumentação das atividades que envolvem os equipamentos de inspeção, medição e ensaios.  \nOs controles permitem fazer cadastro de todos os equipamentos de medição existentes na \nempresa. Dentre outras informações o cadastro contém o tipo do equipamento, código de \nidentificação, localização, frequência de verificações, critérios de aceitação. O número de \nidentificação do equipamento é um código alfa-numérico. \n \nEmitir e enviar na 1ª semana de cada mês ao depto/setor usuário dos equipamentos \nmecânicos/eletro/eletrônicos, uma listagem dos equipamentos que deverão ser entregues ou \ncolocados à disposição da Gestão da Qualidade e/ ou Manutenção dentro do mês. \nCoordenar todas as atividades de inspeção, calibração, manutenção/conserto e programação e \nretirada dos equipamentos, sejam elas internas ou externas. \nA compra de equipamentos e de serviços deverão ser realizadas conforme procedimento do \nprocesso de aquisição. \nPara as calibrações externas, utilizar sempre que possível, organizações de serviços que sejam \nligadas a Rede Brasileira de Calibração ou que possuam padrões reconhecidos nacional e/ou \ninternacionalmente e que em ambos os casos sejam rastreáveis. \nEmitir o RIE (todas as unidades PMC e Rolos) para registro dos serviços executados \ninternamente nos equipamentos e solicitar documentos equivalentes quando forem executados \nexternamente, sendo que para esses últimos, a Andritz deverá verificar se os valores estão \ndentro da tolerância estipulada na matriz de controle de dispositivo de medição e monitoramento \n\nINSTRUÇÃO DE TRABALHO \nControle de Dispositivos de Medição e \nMonitoramento \nDSG.001.BR \nRev.nº.1 \nData Rev.: 12/05/2022\nPágina 3 de 4\n \nANDRITZ FABRICS AND ROLLS \ndefinindo se o equipamento está apto ou não ao uso. \nEmitir o RNCE (todas as unidades PMC e Rolos) para os equipamentos que forem encontrados \nfora de calibração enviando para avaliação do gestor da área onde o equipamento é \ndisponibilizado. \nIdentificar todos os equipamentos com uma etiqueta que proporcione a checagem da situação \nde calibração. \nLacrar com meios adequados os dispositivos ajustáveis dos equipamentos/padrões cuja fixação \nafete seu desempenho, a fim de prevenir a adulteração por pessoal não autorizado. Deve ser \nrecolhido e realizado uma revisão nos equipamentos encontrados com, dano ou quebra de lacre. \nOs equipamentos que possuem lacre estão identificados na matriz de controle de dispositivo de \nmedição e monitoramento. \n \nA identificação dos equipamentos de monitoração e medição é realizada através de uma \netiqueta. \n \nOs equipamentos utilizados somente para medições, inspeções e ensaios referenciais, quando \naplicável são identificados com um código alfa- númerico. \nCritério este válido a partir de 01/07/2010. \n \nEntregar ao setor usuário os equipamentos revisados assegurando-se que tenham a exatidão \nconforme previstos em norma do equipamento. Fazer a interface com o depto usuário, sempre \nque necessário for para compra de novos equipamentos, consertos e ajustes como: Identificação \ndas medições a serem feitas; \nIdentificação da exatidão requerida; \nSeleção do tipo do equipamento apropriado para tal necessidade. \nAo receber novos equipamentos ou vindos do conserto/manutenção, realizar a inspeção visual \ndo mesmo e sua documentação adequada (Certificado de Calibração). \nAnalisar os valores obtidos no certificado de calibração, verificando o desvio máximo encontrado. \nCom relação à tolerância não ultrapassando os limites definidos, registrando no RIE e/ou \narquivando o certificado de calibração.  \nCaso encontre uma não conformidade, fazer a devolução do mesmo via Almoxarifado e \ncomunicar o depto usuário. \nFazer a atualização do cadastro do equipamento e arquivo dos documentos apropriados. \nIdentificar fisicamente o equipamento com a etiqueta adequada e entregá-lo ao depto \nusuário/solicitante. \nQuando a identificação física do equipamento não for possível de ser feita com o uso de etiqueta, \na mesma deverá ser colada em sua caixa/embalagem ou mais próximo de sua instalação e no \nequipamento deverá ser gravado o seu código de identificação com lápis elétrico ou equivalente \nque o identifique, garantindo a rastreabilidade seja no processo, na instalação ou serviços. \nCuidar do manuseio, armazenamento e preservação dos equipamentos de forma que a exatidão \no estado de conservação e a adequação ao uso sejam mantidos. \n \n \n \nManutenção Elétrica: \n \nCalibrar os equipamentos eletro/eletrônicos, preencher o RIE, e enviar para a Gestão da \nQualidade e/ou Manutenção. \nEnviar os dados dos equipamentos novos para cadastro na Gestão da Qualidade e/ou \nManutenção e os dados cadastrais do fornecedor de equipamentos e serviços. \n \n\nINSTRUÇÃO DE TRABALHO \nControle de Dispositivos de Medição e \nMonitoramento \nDSG.001.BR \nRev.nº.1 \nData Rev.: 12/05/2022\nPágina 4 de 4\n \nANDRITZ FABRICS AND ROLLS \nAlmoxarifado: \n \nPara compra, calibração e manutenção de equipamentos proceder conforme Processo de \nAquisição. \nComunicar à Gestão da Qualidade e/ou Manutenção sobre a chegada de equipamentos na \nempresa sejam novos ou de consertos/manutenções. \n \n6.",
    "CONDIÇÕES ESPECÍFICAS": "A responsabilidade pelo controle dos equipamentos de medição de natureza mecânica e \neletro/eletrônicos é do setor de Gestão da Qualidade e/ou Manutenção. \n \nA Manutenção Elétrica e Gestão da Qualidade são responsáveis pela calibração e manutenção \ninterna dos equipamentos eletro/eletrônicos. \n \nPara casos de importação de equipamentos, a inclusão do fornecedor na LQF só será feita após \no recebimento da documentação. \n \nÉ assegurada a continuidade da situação da calibração para os equipamentos sobressalentes \nque entram em operação no processo, conforme as instruções de instrumentação. Eles são \nidentificados/calibrados \"antes do uso\". \n \nSerá aceita uma tolerância de 3 meses no prazo de calibração. \n \n7."
}