{
    "OBJETIVO": "Garantir a integridade da exatidão e da adequação ao uso dos equipamentos \n(instrumentos) em uso, incluindo os padrões. \n \n2.",
    "RESPONSABILIDADE": "Cabe a Administração de Metrologia Industrial a responsabilidade pela tarefa acima \ndescrita. \n \n3.",
    "GLOSSÁRIO": "4.",
    "FORMULÁRIOS": "5.",
    "CONDIÇÕES GERAIS": "5.1. Na aquisição de novos equipamentos, sempre que possível, devem ser adquiridas \ntambém as respectivas caixas, capas ou outro tipo de proteção oferecido pelos \nfabricantes dos mesmos. \n \n5.2. Quando não estiverem sendo usados, os equipamentos devem ser mantidos \ndentro de suas embalagens e armazenados em local adequado (isento de poeira, \natmosfera ácida, alta temperatura, vibrações, etc..) de modo a preservar-lhes a \nexatidão bem como fisicamente. Aplica-se também aos equipamentos durante seus \nintervalos de uso. \n \n5.3. Instrumentos eletrônicos em geral, quando estiverem fora de uso por mais de uma \nsemana, devem ter suas pilhas retiradas a fim de evitar que ocorram danos aos \nmesmos por vazamento nas baterias. Exceção apenas aos que usam baterias de lítio. \n \n5.4. O manuseio deve ser o mais cuidadoso possível de modo a preservar-lhes a \nconfiabilidade e a vida útil. De um modo geral, os seguintes cuidados devem ser \ntomados: \n- equipamentos eletro eletrônicos antes de serem ligados devem ser verificados se a \ntensão de alimentação está de acordo com a da tomada; \n- certificar se grandeza física ou química a ser lida está de acordo com a usada ou \nselecionada no equipamento (exemplo dos multímetros); \n- certificar se a amplitude da grandeza a ser lida é igual ou inferior ao limite ou fundo \nde escala estabelecido pelo fabricante (exemplo: tensiômetro de fio, dinamômetro, \ndispositivos em geral que utilizam células de carga, etc..); \n- verificar se as condições físicas ou químicas podem ser suportadas pelo elemento \nsensor (exemplo: uso de ponteiros de borracha dos tacômetros em superfícies muito \nquentes maiores 70C, de termopares em banhos ácidos, etc..); \n- evitar dobras e amassamentos (exemplo: trenas, réguas); \n- não usar equipamentos com outras finalidades que não àquelas previstas para os \nmesmos \n(exemplo: não usar as orelhas dos paquímetros para riscar); \n- quaisquer outros cuidados relativos aos equipamentos em uso. \n \n6.",
    "CONDIÇÕES ESPECÍFICAS": "INSTRUÇÃO DE TRABALHO \nManuseio, preservação e armazenamento \nequipamento \nDSG.018.PT \nRev.nº.: 0 \nData Rev.: 22/07/19 \nPágina 2 de 2\n \nANDRITZ FABRICS AND ROLLS \n \nNA. \n \n7."
}