{
    "OBJETIVO": "Garantir a confiabilidade de operação do sistema de medição de tensão em feltros \nagulhados. \n \n \n2.",
    "RESPONSABILIDADE": "Cabe a Administração de Metrologia Industrial a responsabilidade pela tarefa acima \ndescrita. \n \n3.",
    "GLOSSÁRIO": "RIE - Relatório de Inspeção do Equipamento \nRNCE - Relatório de Não Conformidade do Equipamento \n \n4.",
    "FORMULÁRIOS": "Matriz de Controle de Dispositivo de Medição e Monitoramento \nRIE \nRNCE \n \n5.",
    "CONDIÇÕES GERAIS": "5.1. Introdução. \n \n5.1.1. O ANEXO A mostra o sistema de medição. \n \n5.1.2. Critérios de Aceitação: conforme matriz de controle de dispositivo de medição e \nmonitoramento. \n \n5.1.3. Inspeção Visual: verificar as condições gerais do equipamento. \n \n5.2. Calibração/ajuste do sistema. \n \n5.2.1. Preparação. \nMaterial necessário: multímetro digital aferido, chaves de fenda e Philips de diversos \ntamanhos, dinamômetro aferido e cabo de aço preparado para a finalidade do teste. \nMontagem: para a calibração/ajuste efetua-se a montagem como mostra o ANEXO B. \n \n5.2.2. Calibração. \n \nRealizar quatro leituras por ponto, realizados no sentido ascendente, calculando a \nmédia e a incerteza. \n \nPassos: \n1 - antes de tensionar o sistema, verificar se as tensões indicadas nos indicadores \ndigitais são iguais a 0kgf. \nSe diferente pular para o passo 9; \n2 - Verificar a tensão indicada no indicador digital se diferente de 0kgf pular para o \npasso 11; \n3 - movimentar o cilindro móvel até que a tensão indicada no dinamômetro seja igual a \n4.000kgf (100%) ou 39.24 kN; \n\nINSTRUÇÃO DE TRABALHO \nCalibração do sistema medição tensão agulhamento \nNL19 e Hunter \nDSG.026.PT \nRev.nº.: 0 \nData Rev.: 24/07/19 \nPágina 2 de 4\n \nANDRITZ FABRICS AND ROLLS \n4 - verificar se a tensão mostrada no indicador digital é igual a do dinamômetro \n(fazendo conversão: 1kgf=9.81N). \nSe diferente, pular para o passo 14; \n5 - verificar se a tensão no indicador digital corresponde a 39.24kN. Se diferente, pular \npara o passo 16; \n6 - decrescer a tensão do sistema e anotar no impresso próprio para valores \naproximadamente iguais a 100%, 80% 60%, 40% e 20% no dinamômetro, os valores \nindicados no indicador digital. \n \n5.2.3. Ajuste de zero. \n \n9 - proceder o ajuste de 0kgf do indicador digital através do potenciômetro para este \nfim, no caso da NL19/3, quanto a Hunter 433 será procedido por meio de software. \nCaso não seja possível, solicitar a presença da manutenção; \n10 - voltar ao passo 2; \n11 - verificar se as saídas analógicas do condicionador de sinal são iguais a 0 volts. Se \ndiferente ajustar conforme item 7.4.2; \n12 - se necessário ajustar o zero do indicador digital, proceder conforme 7.3.2; \n13 - voltar ao passo 3. \n5.2.4. Ajuste de ganho. \n14 - efetuar ajuste de ganho através dos trimpots localizados no indicador digital, no \ncaso da NL19/3. Quanto a Hunter 433 será procedido por meio de software. \n15 - voltar ao passo 5. \n \nNota: Em caso de não conformidade no desvio da tolerância emitir o RNCE. \n \n6.",
    "CONDIÇÕES ESPECÍFICAS": "6.1. Ajuste. \n \nLigar a energia através da chave localizada no painel frontal. Espere por 5 minutos \npara aquecimento das células de carga. Ligar um voltímetro digital nas saídas de \ncondicionador. Com as células de carga descarregadas, ajustar as saídas analógicas \npara zero mV através dos ajustes de zero, localizados na parte frontal do cartão (P23 - \najuste fino; S22 - ajuste grosso). Carregar as células de carga com valor conhecido, \npelo menos maior do que metade do valor nominal ou máximo do dinamômetro.  \nAjustar a saída do módulo através do trimpot P21 até que o sinal de saída  \ncorresponda a uma leitura no voltímetro igual ao da carga. \n \n \n7."
}