{
    "OBJETIVO": "Garantir a confiabilidade de operação do sistema de medição de velocidade de \nagulhamento. \n \n \n2.",
    "RESPONSABILIDADE": "Cabe a Administração de Metrologia Industrial a responsabilidade pela tarefa acima \ndescrita. \n \n3.",
    "GLOSSÁRIO": "RIE - Relatório de Inspeção do Equipamento \nRNCE - Relatório de Não Conformidade do Equipamento \n \n4.",
    "FORMULÁRIOS": "Matriz de Controle de Dispositivo de Medição e Monitoramento \nRIE \nRNCE \n \n5.",
    "CONDIÇÕES GERAIS": "5.1. Introdução \n \n5.1.1 O sistema da medição de velocidade de agulhamento é encontrado no ANEXO \nA. \n \n5.1.2. Critérios de Aceitação: Conforme matriz de controle de dispositivo de medição e \nmonitoramento. \n \n5.1.3. Inspeção Visual: Verificar as condições gerais do equipamento. \n \n5.2. Calibração/ajuste do sistema. \n \n5.2.1. Material necessário: uma chave de fenda, um tacômetro digital manual calibrado \n(com ponteira de MPM rodinha com 10cm de perímetro). \n \nCalibração: Realizar quatro leituras por ponto, calculando a média e a incerteza. \nPassos: \n1 - Antes de por a maquina em funcionamento, verificar se a velocidade mostrada no \nindicador é igual a 0 RPM. Se diferente enviar instrumento para manutenção. \n2 - Colocar a maquina na velocidade de 600 RPM medidas através do tacômetro \ndigital manual. Se a velocidade mostrada no indicador for diferente pular para o passo \n6. \n3 - Decrescer a velocidade da maquina e anotar no impresso próprio , para os valores \nde (600, 500, 400, 300, 200, 100 e 0 RPM) mostrados no tacômetro digital manual, os \nvalores respectivamente mostrados no indicador analógico. \n4 - Se não conforme solicitar a manutenção e retornar ao passo 3. \n5 - Preencher o relatório de calibração/ajuste e etiquetar o instrumento. \n \n \n\nINSTRUÇÃO DE TRABALHO \nCalibração e ajuste indicador velocidade \nagulhamento Fehrer NL19/3 \nDSG.029.PT \nRev.nº.: 0 \nData Rev.: 25/07/19 \nPágina 2 de 2\n \nANDRITZ FABRICS AND ROLLS \nAjuste: \nPassos: \n6 - Ajustar através do potenciômetro P1 localizado no interior do painel de operação, \nno caso da Fehrer NL19/3, para a Hunter 433 será via software o ajuste para o fundo \nde escala. Caso não se consiga ajustar solicitar a presença da manutenção e apos \nsolucionado o problema refazer o passo 6. \n7 - Retornar ao passo 2. \n \nNota: Em caso de não conformidade no desvio da tolerância emitir o RNCE. \n \n6.",
    "CONDIÇÕES ESPECÍFICAS": "NA. \n \n7."
}