{
    "OBJETIVO": "Garantir a medição da tensão de fio através de medidores Schimdt. \n \n2.",
    "RESPONSABILIDADE": "Cabe a Administração de Metrologia Industrial a responsabilidade pela tarefa acima \ndescrita. \n \n3.",
    "GLOSSÁRIO": "RIE - Relatório de Inspeção do Equipamento \nRNCE - Relatório de Não Conformidade do Equipamento \n \n4.",
    "FORMULÁRIOS": "Matriz de Controle de Dispositivo de Medição e Monitoramento \nRIE \nRNCE \n \n5.",
    "CONDIÇÕES GERAIS": "5.1. Introdução \n \n5.1.2. Critérios de Aceitação: conforme matriz de controle de dispositivo de medição e \nmonitoramento. \n \n5.1.3. Inspeção Visual: verificar as condições gerais do equipamento. \n \n5.2. Material necessário \n- chave inglesa pequena; \n- chave de fenda de 1.4mm; \n- conjunto de massa padrão aferido. \n \n5.3. Calibração \n \n5.3.1. Retirar o medidor de tensão de seu suporte com auxílio da chave inglesa, tendo \no cuidado de marcar a posição original (modelo ODT 200). \n \n5.3.2. Com auxilio do conjunto de massa padrão apropriado e um pedaço de fio \nnormalmente usado, realizar 4 a 5 leituras ao longo da faixa de leitura usada. Realizar \nquatro ensaios por ponto, calculando a média e a incerteza. \n \n5.4. Ajuste \n \n5.4.1. Abrir o medidor com o auxilio da chave de fenda. \n \n5.4.2. Verificar as condições internas do medidor. Se necessário realizar a limpeza \ncom auxilio de ar comprimido, pano seco etc. \n \n5.4.3. Ajustar posição da mola para fundo de escala. \n\nINSTRUÇÃO DE TRABALHO \nAjuste medidor tensão em fio Schimdt \nDSG.017.PT \nRev.nº.: 0 \nData Rev.: 22/07/19 \nPágina 2 de 3\n \nANDRITZ FABRICS AND ROLLS \n5.4.4. Remontar o medidor. \n5.4.5. Verificar se o ajuste está correto seguindo a sequencia 5.3. \n \n5.4.6. Caso os valores encontrados estejam fora da tolerância refazer os itens 5.4.1 a \n5.4.5 (exceção do 5.4.2) até que seja obtido o ajuste correto. \n \nObs.: caso o medidor não aceite ajuste, retira-lo de uso. \n \nNota: Em caso de não conformidade no desvio da tolerância emitir o RNCE. \n \n6.",
    "CONDIÇÕES ESPECÍFICAS": "NA. \n7."
}