{
    "OBJETIVO": "Fornecer instrução necessária ao ajuste dos referidos instrumentos nos casos de \nrotina, avaria ou substituição. \n \n \n2.",
    "RESPONSABILIDADE": "Cabe a Administração de Metrologia Industrial a responsabilidade pela tarefa acima \ndescrita. \n \n3.",
    "GLOSSÁRIO": "RIE - Relatório de Inspeção do Equipamento \nRNCE - Relatório de Não Conformidade do Equipamento \n \n4.",
    "FORMULÁRIOS": "Matriz de Controle de Dispositivo de Medição e Monitoramento \nRIE \nRNCE \n \n5.",
    "CONDIÇÕES GERAIS": "5.1. Introdução. \n \n5.1.1. No ANEXO A é apresentada uma vista frontal dos indicadores com algumas \ninformações básicas: \nPOT5 - usado somente para entrada de tensão (voltagem) - HDU \nCHAVES 1-4 - usadas para seleção ou ajuste para entradas de tensão ou pulsos \n(frequência) - HDU ou HDF. \n \n5.1.2. Critérios de Aceitação: conforme matriz de controle de dispositivo de medição e \nmonitoramento. \n \n5.1.3. Inspeção Visual: verificar as condições gerais do equipamento. \n \n5.2. Calibração/Ajuste \n \n5.2.1. Ativação dos segmentos digitais individuais. \nObs.: \n1) até 4 segmentos poderão ser desligados; \n2) se ocorrer overflow na faixa de medida o indicador mostrará OFL. Neste caso, a \nquantidade ativada de segmentos deverá ser incrementada. \n \n5.2.1.1. Aperte a chave 2 uma vez. \n \n5.2.1.2. Aperte a chave 1 uma vez - o display mostrará um valor entre 01 e 05, \nindicando o número de segmentos ativados. Para mudar, aperte a chave 3 para \ndiminuir ou a 4 para aumentar. \n \n5.2.1.3. Aperte a chave 1 uma vez mais para ativar o programa de trabalho. \n \n\nINSTRUÇÃO DE TRABALHO \nCalibração indicadores digitais CLT \nDSG.023.PT \nRev.nº.: 0 \nData Rev.: 22/07/19 \nPágina 2 de 8\n \nANDRITZ FABRICS AND ROLLS \n5.2.2. Ajuste do tempo de atualização do display. \nO tempo de atualização é a diferença em tempo entre o registro do sinal de entrada e \nsua escrita atualizada no display. \n \n5.2.2.1. Aperte a chave 3 uma vez - o display irá mostrar um valor entre 0,1 e 5,0, \nsegundos. Recomenda-se um valor de ajuste de 1,0 segundo. \n \n5.2.2.2. Para mudar este tempo, aperte a chave 3 para diminuir ou a 4 para aumentar. \n \n5.2.2.3. Aperte a chave 1 duas vezes para ativar o programa de trabalho. \nObs.: o valor indicado muda durante a mudança do tempo de atualização. Em caso de \ndúvida, compare o valor esperado (por exemplo: velocidade atual) com o valor \nindicado. \n \n5.2.3. Ajuste de off-set. \n \n5.2.3.1. O valor do sinal de entrada deverá ser igual a 0 volt, ou frequência = 0. \n \n5.2.3.2. Aperte a chave 3 uma vez. \n \n5.2.3.3. Aperte a chave 1 uma vez. O display irá mostrar um valor entre 00000 e 19999 \nsem ponto decimal. Para mudar, aperte a chave 3 para diminuir ou a 4 para aumentar \no valor. \n \n5.2.3.4. Aperte a chave 1 uma vez para ativar o programa de trabalho. \nObs.: com o programa de trabalho ativado e o equipamento parado, o display deverá \nindicar 00000.  \nSe o display indicar um valor, por exemplo, igual a -00003, este valor deverá ser \nadicionado ao valor indicado no programa modo off-set. Se o display indicar um valor, \npor exemplo igual a 00003, este valor deverá ser subtraído do valor indicado no \nprograma modo off-set. \n \n5.2.4. Ajuste do multiplicador - HDU. \nUsado para ajustar o valor mostrado no display ao valor real lido, por exemplo, através \nde um tacômetro manual. \n \n5.2.4.1. Aperte a chave 4 uma vez - o display irá indicar um valor entre 00000 e 19999, \no qual será chamado de Va. \n \n5.2.4.2. Dividir o valor real (Vr) pelo valor mostrado no display (Vd) e igualar a K. \nK = valor real/valor do display. \nEste valor (K) deverá ser multiplicado pelo valor mostrado no display no item 7.1 (Va), \nencontrando-se, deste modo, o novo valor de multiplicação a ser ajustado pelas \nchaves 3 (para aumentar) ou 4 (para diminuir). \nValor de ajuste = K . Va \n \n5.2.4.3. Aperte a chave 1 duas vezes para ativar o programa de trabalho novamente. \n \n5.2.4.4. Se necessário um ajuste fino, use o Pot 5. \nObs: este ajuste deverá ser repetido diversas vezes, até que o valor desejado seja \nalcançado, não esquecendo que após cada ajuste deverá ser rechecado o valor de off-\nset após cada ajuste. \n \n\nINSTRUÇÃO DE TRABALHO \nCalibração indicadores digitais CLT \nDSG.023.PT \nRev.nº.: 0 \nData Rev.: 22/07/19 \nPágina 3 de 8\n \nANDRITZ FABRICS AND ROLLS \n5.2.5. Ajuste do multiplicador - HDF (somente). \n \n5.2.5.1. Aperte a chave 2 uma vez - o display irá mostrar um valor entre 01 e 99 (valor \nde multiplicação). Para mudar este valor, deverá ser apertada a chave 3 (para menos) \nou 4 (para mais). \n \n5.2.5.2. Aperte a chave 1 duas vezes para ativar o programa de trabalho. \nObs.: o valor de multiplicação deverá ser ajustado de maneira análoga ao do item 6. O \nsinal de entrada deve ser positivo. \nHDF TRANSMISSOR \nOV - PINO 1 = branco azul \nentrada - PINO 2 = marrom preto \n+8V - PINO 3 = verde marrom \n \n5.2.6. Posicionamento do ponto decimal \n \n5.2.6.1. Aperte a chave 4 uma vez. \n \n5.2.6.2. Aperte a chave 1 uma vez - o display irá mostrar um valor de 0 a 4 (posição do \nponto). Este valor poderá ser alterado através das chaves 3 (para menos) ou 4 (para \nmais). \n \n5.2.6.3. Aperte a chave 1 uma vez para ativar o programa de trabalho novamente. \nObs.: para velocidades baixas (por exemplo rolos de alimentação) recomenda-se 2 \npontos decimais. Para velocidades altas (cilindros) recomenda-se zero pontos \ndecimais. Para velocidades intermediárias, recomenda-se 1 ponto decimal. \n \n5.2.7. Ajuste do número do indicador. \nUsado para referenciar o indicador para a impressora. \n5.2.7.1. Aperte a chave 1 uma vez - o display mostrará o número de referência do \nindicador. \n \n5.2.7.2. Para mudar a numeração, aperte a chave 3 para diminuir ou a 4 para \naumentar. \n \n5.2.7.3. Aperte a chave 1 uma vez para ativar o programa de trabalho. \n \n5.2.8. Ajuste dos indicadores da Lapper Tacker. \nNo ANEXO B estão indicados os valores históricos de ajuste de todos os indicadores \nda Lapper Tacker, os quais em caso de avaria, poderão ser rapidamente substituídos. \nEntre todos os ajustes, o que deverá ser verificado, por exemplo, através de um \ntacômetro manual e o de multiplicação. Os demais poderão ser copiados do anexo. \n \nNota: Em caso de não conformidade no desvio da tolerância emitir o RNCE. \n \n6.",
    "CONDIÇÕES ESPECÍFICAS": "6.1. Calibraçao/ajuste dos instrumentos com indicação em MPM. \n- coloque a máquina para funcionar com uma velocidade de pelo menos 50% de seu \nvalor máximo. \n- coloque o tacômetro manual digital calibrado com a ponteira apropriada (roda com \n10cm de perímetro) sobre a superfície que se deseja medir a velocidade conforme \nANEXO C. \n\nINSTRUÇÃO DE TRABALHO \nCalibração indicadores digitais CLT \nDSG.023.PT \nRev.nº.: 0 \nData Rev.: 22/07/19 \nPágina 4 de 8\n \nANDRITZ FABRICS AND ROLLS \n- verifique se o mostrador do indicador digital confere com o tacômetro manual dentro \nde uma tolerância de 1%. \n- se a diferença entre ambos for maior que 1% ajustar conforme itens 6.1 a 6.8. \n \n6.2. Calibração/ajuste do instrumento com indicação em batidas/min \n- coloque o acionamento principal (agulhadeira) para funcionar com uma velocidade de \npelo menos50% de seu valor máximo. \nFaça a medição com a utilização de um tacômetro digital manual calibrado com a \nponteira cônica conforme ANEXO D. \n- verifique se o mostrador do indicador digital apresenta um valor em batidas/min igual \nao do tacômetro em RPM dentro de uma tolerância de 1%. \n- se a diferença entre ambos for superior a 1%, ajustar conforme 6.1 a 6.8. \n \n6.3. Calibração/ajuste do instrumento com indicação em descargas/min. \n- coloque a linha em funcionamento e ajuste através do potenciômetro próprio um \nvalor de abertura de caçamba por minuto igual ao um número inteiro 1, 2 ou 3, \nmedidas com o auxilio de um cronometro digital. \n- verifique se o valor mostrado no indicador digital da máquina confere com o do \ncronometro dentro de uma tolerância de 1%. \n- se a diferença entre ambos for maior do que 1% ajustar conforme itens 6.1 a 6.8. \n \n6.4. Calibração/ajuste do instrumento com indicação em pen/cm2. \n- antes de verificar este instrumento já deverão estar calibrados os de velocidade de \nagulhamento (batidas/min) e velocidade do rolo de saída (MPM); \n- coloque estes 2 equipamentos em funcionamento com pelo menos 5% de suas \nvelocidades normais. \n- o valor mostrado no indicador digital deverá corresponder a fórmula: \npen/cm2= (vel. agulh. x 14)/vel rolo saída \n- caso haja diferenças superiores a 1% ajuste conforme 6.1 a 6.8. \n \n6.5. Calibração/ajuste do instrumento com indicação em mm. \nDistância entre: \nD2 = rolos de entrada \nD3 = chapa safadora (entrada) mesa \nD4 = chapa safadora (saída) mesa \nD5 - profundidade do agulhamento \nEstas distâncias (D1 a D5) deverão ser verificados com o auxilio de um paquímetro \naferido. A distância deverá ser solicitada ao operador da máquina. \nCaso exista diferença superior a 1% entre o valor lido no indicador digital e o lido no \npadrão (paquímetro ou bloco padrão) proceder conforme os itens 6.1 a 6.8. \n \n \n \n \n \n \n \n \n \n\nINSTRUÇÃO DE TRABALHO \nCalibração indicadores digitais CLT \nDSG.023.PT \nRev.nº.: 0 \nData Rev.: 22/07/19 \nPágina 5 de 8\n \nANDRITZ FABRICS AND ROLLS \n7."
}