{
    "OBJETIVO": "Garantir a confiabilidade de operação do feltometer da agulhadeira Hunter e NL19. \n \n \n2.",
    "RESPONSABILIDADE": "Cabe a Administração de Metrologia Industrial a responsabilidade pela tarefa acima \ndescrita. \n \n3.",
    "GLOSSÁRIO": "RIE - Relatório de Inspeção do Equipamento \nRNCE - Relatório de Não Conformidade do Equipamento \n \n4.",
    "FORMULÁRIOS": "Matriz de Controle de Dispositivo de Medição e Monitoramento \nRIE \nRNCE \n \n5.",
    "CONDIÇÕES GERAIS": "5.1 Introdução \n \n5.1.1. Critérios de Aceitação: conforme matriz de controle de dispositivo de medição e \nmonitoramento. \n \n5.1.2. Inspeção Visual: verificar as condições gerais do equipamento. \n \n5.1.3 O Feltometer é um equipamento eletrônico composto por três indicadores digitais \ne que fornecem as seguintes leituras: \n- Velocidade do feltro (cm/min) (1); \n- Velocidade de agulhamento (bat./min) (2); \n- Densidade de agulhamento (pen/cm²) (3); \n \n5.2 Calibração / Ajuste do sistema \n \n5.2.1 Material necessário: \n- Tacômetro digital manual; \n- Trena de aço; \n- Cronômetro digital. \n \n5.2.2 Batidas por minuto \n \nPassos: \na) Colocar a máquina para rodar na velocidade de aproximadamente 600 batidas por \nminuto. \n \nb) Com ao auxílio do tacômetro digital, utilizando a ponteira cônica conectada ao \nexcêntrico, medir a velocidade encontrada após a mesma ter-se estabilizado. \n \nc) Anotar o valor encontrado. \n\nINSTRUÇÃO DE TRABALHO \nCalibração e ajuste do feltometer da Hunter e Fehrer \nNL19 \nDSG.030.PT \nRev.nº.: 0 \nData Rev.: 25/07/19 \nPágina 2 de 3\n \nANDRITZ FABRICS AND ROLLS \nd) Caso apresente erro superior a 1%, ajustar através das chaves localizadas no \ninterior do aparelho. \n \ne) Repetir os passos a, b e c nas velocidades de 500, 400, 300, 200 e 100 batidas por \nminuto, realizando quatro medidas por ponto, calculando a média e a incerteza. \n \n5.2.3 Velocidade dos feltros \n \nPassos: \na) Colocar a máquina para rodar a 100% da sua velocidade (cm/min). \n \nb) Marcar com auxílio da trena 2 pontos distantes entre si de 80cm, sobre a mesa \nonde corre o feltro. \n \nc) Com a máquina rodando em uma das velocidades acima, cronometrar o tempo \ngasto (em segundos) para que o feltro percorra o espaço de 100cm. Fazê-lo 5 vezes e \ncalcular a média e a incerteza entre eles (t). Calcular a velocidade do feltro através da \nfórmula 1 abaixo: \n \nV = 6000 (cm/min)         Fórmula 1 \n       -------- \n       t \nOnde: t = tempo em segundos. \n \nd) Ajustar o indicador de velocidade de modo que apresente erro menor ou igual a 1%, \natravés das chaves localizadas no interior do aparelho. \n \ne) Repetir os passos a, b e c acima para 80, 60, 40 20% de sua velocidade máxima. \n \n5.2.4 Penetração por cm² \n \nPassos: \na) Ajustar a máquina para 50 penetrações/cm² através da fórmula 2: \n \nPen =  B x 13,386          Fórmula 2 \n------     ------------------ \ncm²      V \n \nOnde: B = Batidas por minuto. \nV = Velocidade do feltro em cm/min. \n \nb) Verificar no display o valor indicado. \n \nc) Ajustar o indicador de densidade de penetração através das chaves localizadas na \nparte de trás do mesmo, de modo que a diferença entre o valor mostrado no display e \no calculado através da fórmula acima fique menor ou igual a 1%. \n \nd) Utilizar a fórmula acima, ajustando a máquina para 80, 60, 40 e 20 pen/cm² e \nanotando os valores encontrados para quatro leituras por ponto, calculando a média e \na incerteza total. \n \nNota: Em caso de não conformidade no desvio da tolerância emitir o RNCE. \n \n\nINSTRUÇÃO DE TRABALHO \nCalibração e ajuste do feltometer da Hunter e Fehrer \nNL19 \nDSG.030.PT \nRev.nº.: 0 \nData Rev.: 25/07/19 \nPágina 3 de 3\n \nANDRITZ FABRICS AND ROLLS \n6.",
    "CONDIÇÕES ESPECÍFICAS": "NA. \n \n7."
}