{
    "OBJETIVO": "Garantir a confiabilidade de operação do sistema de medição de tensão em feltros. \n \n2.",
    "RESPONSABILIDADE": "Cabe a Administração de Metrologia Industrial a responsabilidade pela tarefa acima \ndescrita. \n \n3.",
    "GLOSSÁRIO": "Matriz de Controle de Dispositivo de Medição e Monitoramento \nRIE - Relatório de Inspeção do Equipamento \nRNCE - Relatório de Não Conformidade do Equipamento \n \n4.",
    "FORMULÁRIOS": "RIE - Relatório de Inspeção do Equipamento \nRNCE - Relatório de Não Conformidade do Equipamento \n \n5.",
    "CONDIÇÕES GERAIS": "5.1 - Critérios de Aceitação - conforme matriz de controle de dispositivo de medição e \nmonitoramento. \n \n5.2 - Inspeção Visual - Verificar as condições gerais do equipamento. \n \n5.3. Ajuste/calibração do sistema. \n \n5.3.1. Preparação. \nMaterial necessário: \n- multímetro digital aferido; \n- chaves de fenda e philips de diversos tamanhos; \n- dinamômetro aferido e \n- cabo de aço preparado para a finalidade do teste. \n \n5.3.2 . Montagem: para o ajuste/calibração do sistema como um todo, passar o cabo \nde aço entre o cilindro aquecido e o cilindro tensor, em suas regiões centrais, \nconectando em suas extremidades o dinamômetro padrão. \n \n5.3.3. Ajuste \n \nPasso 1 - Antes de tensionar o sistema, verificar se as forças indicadas nos \nindicadores digitais são iguais a 0 kgf. Se diferente pular para o passo 5; \n \nPasso 2 - Movimentar o cilindro móvel até que a força indicada no dinamômetro seja \nigual a 5.000kgf (100%) para Hechtenberg, Six Meter e NLI; \n \nNota: Acima de 5.000 Kgf os valores serão extrapolados até 10.000Kgf. \n\nINSTRUÇÃO DE TRABALHO \nAjuste e calibração sistema medição de força \nS.Meter/Hechtenberg/NLI \nDSG.014.PT \nRev.nº.: 0 \nData Rev.: 22/07/19 \nPágina 2 de 2\n \nANDRITZ FABRICS AND ROLLS \nPasso 3 - Verificar se as forças mostradas na tela de operação são iguais a do \ndinamômetro. Se diferente, pular para o passo 7; \n \nPasso 4 - Decrescer a força e anotar, para valores aproximadamente iguais a 100%, \n80%, 60%, 40% e 20% no dinamômetro, os valores indicados na tela de operação. \nEfetuar quatro leituras por ponto calculando a média e incerteza; \n \n5.3.4. Calibração de zero \n \nPasso 5 - Verificar se as saídas analógicas do amplificador/condicionador de sinal são \niguais a 0 volts. Se diferente ajustar potenciômetro P.21, no caso da Six Meter e  \nHechtenberg, na NLI é feito pelo display e teclas do condicionador de sinal. \n \nPasso 6 - Voltar ao passo 1; \n \n5.3.5. Calibração de ganho \n \nPasso 7 - Efetuar ajuste de ganho através das chaves S21 e do trimpot P22, no caso \nda Six Meter e Hechtenberg, na NLI é feito pelo display e teclas do condicionador de \nsinal. \n \nPasso 8 - Se necessário ajustar o software para este fim; \n \nPasso 9 - Voltar ao passo 3. \nNota: Em caso de não conformidade no desvio da tolerância emitir o RNCE. \n \n6.",
    "CONDIÇÕES ESPECÍFICAS": "NA. \n7."
}