{
    "OBJETIVO": "Garantir a confiabilidade de operação do sistema de medição de densidade de \nagulhamento (pen/cm2). \n \n \n2.",
    "RESPONSABILIDADE": "Cabe a Administração de Metrologia Industrial a responsabilidade pela tarefa acima \ndescrita. \n \n3.",
    "GLOSSÁRIO": "RIE - Relatório de Inspeção do Equipamento \nRNCE - Relatório de Não Conformidade do Equipamento \n \n4.",
    "FORMULÁRIOS": "Matriz de Controle de Dispositivo de Medição e Monitoramento \nRIE \nRNCE \n \n5.",
    "CONDIÇÕES GERAIS": "5.1. Introdução. \n \n5.1.1 O sistema de medição de densidade de agulhamento é mostrado no ANEXO A. \nO conversor processa as informações provenientes do GP e SP aliado ao fato de o \nnúmero de agulhas por centímetro ser igual 13,950 e transmite o resultado ao \nindicador digital segundo a fórmula a seguir: \npen/cm2= (vel. agulhamento(RPM))/(vel. feltro m/min) x 13,950 \n \n5.1.2. Critérios de Aceitação: conforme matriz de controle de dispositivo de medição e \nmonitoramento. \n \n5.1.3. Inspeção Visual: verificar as condições gerais do equipamento. \n \n5.2. Calibração/Ajuste do sistema. \n \n5.2.1. Material necessário. \nTacômetro digital manual aferido com pontas cônica e cilindrica. \nCronômetro digital. \nAlicate Universal \nChave inglesa de 8\" \n \n5.2.2. Preparação. \n \nNo processo de calibração o resultado da fórmula acima deverá corresponder ao \nmostrado na tela de operação de uma faixa de tolerância de +/- 3% ao longo da faixa \nde 25 a 75 pen/cm2. A velocidade de agulhamento poderá ser obtida diretamente \natravés do tacômetro manual com a ponta cônica conectada ao eixo do motor \nprincipal. A velocidade do feltro (Vf) poderá ser obtida através da fórmula abaixo: \nVf= (circunferência rolo puxador)/(tempo gasto p/ dar 1 volta completa \n\nINSTRUÇÃO DE TRABALHO \nCalibração e Ajuste indicador densidade \nagulhamento Fehrer NL19/3 \nDSG.028.PT \nRev.nº.: 0 \nData Rev.: 25/07/19 \nPágina 2 de 3\n \nANDRITZ FABRICS AND ROLLS \nObs.: circunferência do rolo puxador da máquina = 111,5cm \ncircunferência do rolo puxador do OTL = 129,7cm \n \n5.2.3. Calibração \n \nNa realização dos passos abaixo calcular a média e a incerteza. \nPassos: \n1 - Colocar a máquina a funcionar a 600 batidas por minuto sem feltro. \n2 - Através das botoeiras localizadas no painel de operação alterar a posição do \nvariador de velocidade mecânico (PIV) até que a velocidade do rolo puxador seja, \nsegundo a fórmula acima, igual a 3,348MPM ou 348,8 cm/min (600 x 13,950)/25) \n3 - Verificar se a densidade de agulhamento mostrada na tela de operação é igual a 25 \npen/cm2 +/- 1. Caso contrário pular para o passo 7. \n4 - Alterar a posição do variador de velocidade de modo que as velocidades do rolo \npuxador sejam iguais a: 239,1/1286,0/152,2/128,7 e 111,6 cm/min. \n5 - Comparar em cada caso se o valor da densidade de agulhamento corresponde a \n35/15/55/65 e 75 pen/cm2. \n \n5.2.4. Ajuste. \n \nPasso: \n7 - Ajustar o sensor de posição do PIV de modo que o valor mostrado no indicador \ndigital seja igual 25 +/- 1 pen/cm2. Caso não se consiga ajuste, solicitar a presença da \nmanutenção. \n8 - Retornar ao passo 4. \n \nNota: Em caso de não conformidade no desvio da tolerância emitir o RNCE. \n \n6.",
    "CONDIÇÕES ESPECÍFICAS": "6.2. Calibração \n \nA calibração do sensor do PIV (localizado na lateral deste) é possível movendo-se o \nsensor indutivo 2 conforme o ANEXO B, com auxílio da chave inglesa e do alicate. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nINSTRUÇÃO DE TRABALHO \nCalibração e Ajuste indicador densidade \nagulhamento Fehrer NL19/3 \nDSG.028.PT \nRev.nº.: 0 \nData Rev.: 25/07/19 \nPágina 3 de 3\n \nANDRITZ FABRICS AND ROLLS \n \n7."
}