{
    "OBJETIVO": "Garantir a confiabilidade nas medições com o uso de medidores de espessura. \n \n2.",
    "RESPONSABILIDADE": "Cabe a Administração de Metrologia Industrial a responsabilidade pela tarefa acima \ndescrita. \n \n3.",
    "GLOSSÁRIO": "RIE - Relatório de Inspeção do Equipamento \nRNCE - Relatório de Não Conformidade do Equipamento \n \n4.",
    "FORMULÁRIOS": "Matriz de Controle de Dispositivo de Medição e Monitoramento \nRIE \nRNCE \n \n5.",
    "CONDIÇÕES GERAIS": "5.1. Introdução. \n \n5.1.1. Critérios de Aceitação: conforme matriz de controle de dispositivo de medição e \nmonitoramento. \n \n5.1.2. Inspeção Visual: verificar as condições gerais do equipamento. \n \n5.2. Material necessário: conjunto de blocos padrão número 2 calibrado. \n \n5.3. Procedimento \n \n5.3.1. Inspecionar o instrumento de modo a verificar sua perfeita utilização. Pontos a \nserem observados: \na) roletes, quanto ao paralelismo e movimentação livre (se for do tipo com roletes); \nb) cunhas; \nc) relógio comparador, se o ponteiro está reto, se o vidro está em bom estado, se a \nhaste está livre e com movimento suave, etc; \nd) molas, quanto a atuação (se for do tipo com mola) e display em caso de ser digital. \ne) condições gerais: limpeza, funcionamento. \n \n5.3.2. Caso apresente boas condições de utilização seguir os passos abaixo, caso \ncontrário enviar para manutenção: \na) ajustar o zero do instrumento; \nb) com auxílio dos blocos padrões realizar pelo menos 5 medidas ao longo de sua \nfaixa de trabalho no sentido ascendente, anotando os resultados; \nc) cada medida deve ser realizada 3 vezes, sendo o resultado final obtido pela média \naritmética; \n\nINSTRUÇÃO DE TRABALHO \nCalibração Medidores de Espessura \nDSG.016.PT \nRev.nº.: 0 \nData Rev.: 22/07/19 \nPágina 2 de 2\n \nANDRITZ FABRICS AND ROLLS \nd) comparar os resultados obtidos (V0) com os valores dos blocos (Vp) padrão. Caso \nocorra V0/Vp x 100% menor ou igual 2% o medidor será considerado em boas \ncondições para uso. \n \nObs: \n1 - caso o relógio tenha dimensões em polegadas, converter os valores lidos para \nmilímetros, multiplicando este por 25.4, antes de compara-los aos valores padrões. \n \n2 - anotar no relatório, no campo referente as condições gerais, as condições \nambientais (temperatura e umidade relativa). \n \n3 - valores intermediários na leitura devem ser arredondados para o mais próximo, \ncaso esteja aparentemente no centro, estimar uma casa decimal a mais com o valor 5. \n \nNota: Em caso de não conformidade no desvio da tolerância emitir o RNCE. \n \n6.",
    "CONDIÇÕES ESPECÍFICAS": "NA. \n7."
}