{
    "OBJETIVO": "Garantir a confiabilidade nas medições com aquele instrumento. \n \n2.",
    "RESPONSABILIDADE": "Cabe a Administração de Metrologia Industrial a responsabilidade pela tarefa acima \ndescrita. \n \n3.",
    "GLOSSÁRIO": "RIE - Relatório de Inspeção do Equipamento \nRNCE - Relatório de Não Conformidade do Equipamento \n \n4.",
    "FORMULÁRIOS": "Matriz de Controle de Dispositivo de Medição e Monitoramento \nRIE \nRNCE \n \n5.",
    "CONDIÇÕES GERAIS": "5.1. Introdução. \n \n5.1.2. Critérios de Aceitação: conforme matriz de controle de dispositivo de medição e \nmonitoramento. \n \n5.1.3. Inspeção Visual: verificar as condições gerais do equipamento. \n \n5.2. Material necessário. \n \n5.2.1 Conjunto de massa padrão número 1 calibrado; \n \n5.2.2 Medidor de temperatura digital calibrado. \n \n5.3. Calibração. \n \nPara todo os ensaios abaixo realizar quatro medições por ponto. Calcular a média e a \nincerteza. \n \n5.3.1. Temperatura \nPassos: \n1 - Colocar a ponta leitora do medidor digital em contato com a ponta do termopar do \naparelho. \n2 - Ligar aparelho e selecionar a temperatura a ser verificada, através dos \nthumbwheels. \n3 - Esperar até que a temperatura mostrada no visor do aparelho se estabilize e anotar \neste valor e o indicado no medidor digital. \n4 - Caso a diferença entre os 2 valores seja superior a 1°C pular para o item 5.4.1 de \najuste. \n5 - Repetir os passos 2 a 4 para os diversos valores da faixa de trabalho \n(aproximadamente 50, 100, 150, 165, 175, 185, 200, 225, 250C). \n\nINSTRUÇÃO DE TRABALHO \nCalibração testrite modelo MK IV \nDSG.019.PT \nRev.nº.: 0 \nData Rev.: 22/07/19 \nPágina 2 de 3\n \nANDRITZ FABRICS AND ROLLS \nObs.: a tolerância referida no passo 4 se destina a faixa de utilização do aparelho (150 \na 200C). Nos demais casos, não é determinada a tolerância, apenas são verificadas \ncomo referência. \n \n5.3.2. Força \nPassos: \n1 - Colocar o suporte da célula de carga do aparelho na posição vertical, conforme \nANEXO A. \n2 - Ligar o aparelho e aguardar 10 minutos. \n3 - Prender massa a ser usada na calibração, através de um fio de nylon preso a \nconexão de célula de carga (ANEXO A). \n4 - Multiplicar o valor da massa por 9.807 e comparar com o valor mostrado no \naparelho. Caso a diferença entre os valores seja superior a 2% pular para o item 5.4.2 \nde ajuste. \n5 - Repetir os passos 3 e 4 para valores aproximados de 5.0, 10.0, 15.0, 20.0 e 25.0 N. \n \n5.4. Ajuste \n \n5.4.1. Temperatura \n1 - ajustar o zero através do trimpot VR1 \n2 - ajustar o ganho através do trimpot VR3 \n3 - retornar ao passo 4 de calibração \nObs.: caso não se consiga ajustar o aparelho, enviá-lo à manutenção. \n \n5.4.2. Força \n1 - ajustar o zero através do trimpot VR5 \n2 - ajustar o ganho através do trimpot VR6 \n3 - retornar ao passo 4 de calibração \nObs.: caso não se consiga ajustar o aparelho, enviá-lo à manutenção. \nNota: Em caso de não conformidade no desvio da tolerância emitir o RNCE. \n \n6.",
    "CONDIÇÕES ESPECÍFICAS": "NA. \n \n \n \n \n \n \n \n \n \n \n \n \n\nINSTRUÇÃO DE TRABALHO \nCalibração testrite modelo MK IV \nDSG.019.PT \nRev.nº.: 0 \nData Rev.: 22/07/19 \nPágina 3 de 3\n \nANDRITZ FABRICS AND ROLLS \n7."
}