{
    "OBJETIVO": "Garantir o correto funcionamento do tensiômetro digital utilizado para medição da \ntensão de fios. \n \n \n2.",
    "RESPONSABILIDADE": "Cabe à Administração da Metrologia Industrial a elaboração dos procedimentos e \nexecução das calibrações periódicas. \n \n3.",
    "GLOSSÁRIO": "RIE - Relatório de Inspeção do Equipamento \nRNCE - Relatório de Não Conformidade do Equipamento \n \n4.",
    "FORMULÁRIOS": "Matriz de Controle de Dispositivo de Medição e Monitoramento \nRIE \nRNCE \n \n5.",
    "CONDIÇÕES GERAIS": "5.1. Avaliação preliminar \n \n5.1.1. Critérios de Aceitação: conforme matriz de controle de dispositivo de medição e \nmonitoramento. \n \n5.1.2. Inspeção Visual: verificar as condições gerais do equipamento. \n \n5.2. Material necessário \n- Chave Allen 4mm; \n- Chave de fenda de 1,4mm; \n- Conjunto de massa padrão aferido. \n \n6.",
    "CONDIÇÕES ESPECÍFICAS": "6.1. Calibração \n \n6.1.1. Colocar o medidor no suporte, fixando-o através dos parafusos traseiros. \n \n6.1.2. Com o conjunto de massa padrão apropriado e um pedaço de fio normalmente \nusado (0,40mm), realizar 4 a 5 leituras ao longo da faixa de leitura. Realizar quatro \nensaios por ponto, calculando a média e a incerteza de medição. \n \n6.1.3. Inserir uma amostra no compensador de espessura e realizar uma correção de \ngravidade (zero) se necessário. \n \n6.1.4. Suspender um peso padrão na direção vertical. Fixar o fio na extremidade \nsuperior e na extremidade inferior o peso padrão. Verificar o valor apresentado. Um \nesquema pode ser verificado na Figura 1. \n \n6.2. Ajuste \n\nINSTRUÇÃO DE TRABALHO \nCalibração de tensiômetro digital \nDSG.035.PT \nRev.nº.: 0 \nData Rev.: 26/07/19 \nPágina 2 de 2\n \nANDRITZ FABRICS AND ROLLS \n6.2.1. O ajuste de calibração permite que o usuário altere a curva de calibração para \nproporcionar uma melhor precisão. \n \n6.2.2. O seletor permite o ajuste para aumentar (sentido horário) ou diminuir (anti-\nhorário) o valor apresentado em 1,5%. \n \nAumentar [7 passos] x [1,5% ao passo] = +10,5 % \nDiminuir [7 passos] x [1,5 % ao passo] = -10,5% \n \n7."
}