{
    "OBJETIVO": "Garantir a confiabilidade de medição do peso dos rolos de manta. \n \n \n2.",
    "RESPONSABILIDADE": "Administração da Metrologia Industrial. \n \n3.",
    "GLOSSÁRIO": "RIE - Relatório de Inspeção do Equipamento \nRNCE - Relatório de Não Conformidade do Equipamento \nMatriz de Controle de Dispositivo de Medição e Monitoramento \n \n4.",
    "FORMULÁRIOS": "RIE \nRNCE \n \n5.",
    "CONDIÇÕES GERAIS": "5.1. Introdução. \n \n5.1.1. Critérios de Aceitação: conforme matriz de controle de dispositivo de medição e \nmonitoramento. \n \n5.1.2. Inspeção Visual: verificar as condições gerais do equipamento. \n \n5.2. Material necessário \n- Chave de fenda; \n- Conjunto de massas padrão. \n \n5.3. Procedimento \n5.3.1. Verificar no indicador digital se o valor mostrado é zero (0); \n \n5.3.2. Caso não seja, zerar no indicador digital; \n \n5.3.3. Colocar alternadamente as massas padrão nas duas talhas, caso necessário, \nutilize algum suporte para colocá-las; \n \n5.3.4. Verificar cinco pontos na faixa de utilização do equipamento, repetir, no mínimo \n3 (três) vezes, de forma crescente e decrescente; \n \n5.3.5. Caso os resultados não sejam satisfatórios realizar novo ajuste o equipamento \nconforme abaixo. \n \n5.3.6. Colocar a chave cal, localizada na parte traseira do display, na posição ON. \n \n5.3.7. Acessar o parâmetro 02 CAL, utilizando as teclas do display (F1 e F). \n \n5.3.8. Verificar se as talhas estão sem peso, e pressionar a tecla entra. \n \n5.3.9. Aguardar 5 segundos enquanto o equipamento calibra o zero. \n\nINSTRUÇÃO DE TRABALHO \nCalibração do sistema de pesagem de rolos de \nmanta \nDSG.038.PT \nRev.nº.: 0 \nData Rev.: 26/07/19 \nPágina 2 de 2\n \nANDRITZ FABRICS AND ROLLS \n5.3.10. Colocar no display o peso total, que será aplicado nas duas talhas, \nconsiderando o peso de qualquer suporte utilizado para sustentar os pesos. \n \n5.3.11. Colocar os pesos nas talhas, mantendo a divisão dos pesos igualmente nas \nduas talhas. \n \n5.3.12. Aguardar a estabilização dos pesos. \n \n5.3.13. Pressionar a tecla entra, e aguardar 5 segundos. \n \n5.3.14. Ao final deste procedimento retornar a chave CAL para a posição inicial. \n \n5.3.15. OBS: caso apareça alguma mensagem de erro verificar no manual do \nequipamento. \n \nNota: Em caso de não conformidade no desvio da tolerância emitir o RNCE. \n \n6.",
    "CONDIÇÕES ESPECÍFICAS": "NA. \n \n7."
}