{
    "normas_referencias": "Esse documento está  estruturado conforme os requisitos da Norma ISO 45 001 e ISO 14001 . \nO responsável pelo SGI - SSMA  tem como compromisso a elaboração e controle desse manual  \ne deve realizar as modificações específicas para garantir a informação atualizada.  \nEsse documento poderá ser utilizado tanto nas auditorias internas quanto nas externas.",
    "politicas_segurança": "A ANDRITZ Fabrics and  Rolls demonstra sua liderança e comprometimento através do \nestabelecimento do sistema de gestão estruturado conforme a ISO 45001  e ISO 14001 . \n \n5.1 LIDERANÇA E COMPROMETIMENTO  \n \nA Liderança exerce seu comprometimento com o SGI-SSMA , conforme a ISO 45001  e ISO \n14001 , através de sua participação direta no processo de gestão, comunicação e \ndisponibilidades de recursos para o alto desempenho do SGI-SSMA . Estas atividades resumem -\nse em:  \na. Assum ir total responsabilidade dos incidentes e acidentes que ocorreram na re spectiva \nplanta , referentes à saúde, segurança e meio ambiente;  \nb. Alinhar as políticas e objetivos do SGI-SSMA com a direção estratégica da organização;  \nc. Dispor de recursos necessários para o atendimento dos objetivos do SGI-SSMA , assim \ncomo manter o alto desempenho das medições de monitoramento e indicadores , de modo \nque se alcance todos os resultados pretendidos ; \nd. Comunicar, engajar e motivar o pessoal sob re a importância  da eficácia  do SGI-SSMA e \no atendimento dos seus requisitos , e apoiar outros papéis pertinentes a este Sistema ; \ne. Promover e prover recursos para a melhoria contínua do SGI-SSMA e da cultura de \nsegurança  e meio ambiente ; \nf. Assegurar para que o  trabalhador  tenha liberdade em reportar perigos, riscos e \noportunidades para a área de saúde e segurança no trabalho ; \ng. Participar diretamente e indiretamente dos processos de consulta e participação dos \ntrabalhadores, referentes às correções, adequações, o portunidades e melhorias em SST , \nassim como o apoio aos comitês de segurança ; \n \n5.2 POLÍTICA DE QUALIDADE, SAÚDE E SEGURANÇA E MEIO AMBIENTE (QSSMA)  \n \nA Direção da ANDRITZ Fabrics and  Rolls América Latina declara seu compromisso com todos \nos aspectos relevantes de Qualidade, Saúde, Segurança e Meio Ambiente dentro das atividades \nde trabalho, que são considerados como fatores chaves para o sucesso do Grupo, assim como \ncom o fornecimento  de recursos necessários para executá -los. \n \nA ANDRITZ Fabrics and Rolls América Latina assegura que os valores e competências de seus \ncolaboradores atendam aos requisitos para fornecer produtos, processos e serviços de alta \n MANUAL DO SISTEMA DE GESTÃO INTEGRADO   \nSAÚDE, SEGURANÇA E MEIO AMBIENTE  \n - AMÉRICA LATINA  Código: MSST.001.LA  \nRev.nº.: 3 \nData Rev.: 04/08/22  \n \n \n4 \nqualidade, para satisfação dos C lientes e demais partes interessadas.  \n \nA ANDRITZ Fabrics and Rolls América Latina se compromete em fornecer a todos os \nfuncionários, assim como a todas as pessoas envolvidas diretamente ou indiretamente com as \natividades de negócios realizadas na organizaç ão, ambientes de trabalho seguros e saudáveis, \nonde os acidentes/incidentes de trabalho são reduzidos constantemente.  \n \nA Direção da ANDRITZ Fabrics and Rolls América Latina assume seu compromisso ético de \npreservar o meio ambiente adotando as melhores prát icas de prevenção à poluição e \nconservação dos recursos naturais, de modo que contribua para a garantia de um ambiente \nsaudável para as futuras gerações.  \n \nOS PRINCIPAIS OBJETIVOS DA ANDRITZ FABRICS AND ROLLS EM RELAÇÃO A \nQUALIDADE, SAÚDE E SEGURANÇA E MEIO AMBIENTE  SÃO:  \n \n• Manter um ambiente de trabalho seguro e saudável, reduzir sistematicamente os \nriscos de trabalho, com a adoção contínua de medidas de preve nção de acidentes, \nincidentes e doenças decorrentes das atividades de trabalho, bem como, prevenir \nimpactos ao meio ambiente, e não conformidade de produto;  \n \n• Capacitar os funcionários e envolvê -los em todos os aspectos de QSSMA relativos \nà suas atividades laborais, de modo que se fortaleça continuamente a cultura \nintegrada de Qualidade, Saúde, Segurança e Meio Ambiente;  \n \n• Monitorar e promover melhoria contínua nos processos, avaliando a eficácia das \nações e considerando os riscos e oportunidades relativos à QSSMA;  \n \n• Cumprir os requisitos legais relacionados aos itens de Qualidade, Saúde, \nSegurança e Meio Ambiente;  \n \n• Garantir que todos os processos estejam alinhados com os princípios de \nprevenção à poluição e uso sustentável dos recursos;  \n \n• Avaliar os serviços te rceirizados e fornecedores da organização, com relação aos \naspectos de QSSMA.  \n \nCOMO A ANDRITZ FABRICS AND ROLLS PRETENDE ATINGIR SEUS OBJETIVOS COM \nRELAÇÃO AOS ASPECTOS DE QSSMA : \n \n• Todos os perigos e riscos que podem causar efeitos na saúde, segurança e qualidade e, \nque são resultados das atividades de negócios da organização, são identificados, \neliminados ou controlados da forma mais adequada;  \n \n• Todos os funcionários da organização são treinados de forma adequada para desenvolver \nsuas atividades corretamente;  \n \n• Todos os processos, equipamentos, maquinários e ferramentas são mantidos em \ncondições para operar de forma eficiente e segura;  \n \n \n MANUAL DO SISTEMA DE GESTÃO INTEGRADO   \nSAÚDE, SEGURANÇA E MEIO AMBIENTE  \n - AMÉRICA LATINA  Código: MSST.001.LA  \nRev.nº.: 3 \nData Rev.: 04/08/22  \n \n \n5 \n• Todas as não conformidades, acidentes, incidentes e doenças de trabalho são \ninvestigados, com o objet ivo de identificar e eliminar suas causas para evitar novas \nocorrências;  \n \n• Objetivos e indicadores claros são definidos para assegurar o monitoramento adequado \ndos processos chave;  \n \n• Todos os processos e produtos da ANDRITZ Fabrics and Rolls América Latina s ão \ndesenvolvidos priorizando as melhores práticas e tecnologias disponíveis no mercado, \nseguindo padrões reconhecidos de qualidade e segurança, utilizando critérios de melhoria \ncontínua da Qualidade, com a redução dos impactos ambientais e a diminuição da \npoluição durante todo o ciclo de vida dos equipamentos e sistemas, contribuindo para o \naumento da eficiência durante a operação.  \n \nEsta política está alinhada com a política da qualidade de produto do grupo ANDRITZ.  \n \nA política de QSS MA é divulgada interna mente e disponibilizada  no site da Andritz pelo link \nabaixo:  \n \nANDRITZ Fabrics and Rolls   \n \n \n5.3 PAPÉIS, RESPONSABILIDADES E AUTORIDADES ORGANIZACIONAIS  \n \nA ANDRITZ  estabeleceu informações documentadas  (ordens de serviço  e descrições de cargos)  \npara as  funções, como forma de atribuir as responsabilidades e autoridades que assegurem que \no SGI -SSMA estejam conforme os requisitos da ISO 45001 e ISO 14001  e relatem o \ndesempenho SGI -SSMA para Alta Direção.  \n \n5.4 CONSULTA E PARTICIPAÇÃO DOS TRABALHADORES  \n \nA consulta e participação de colaboradores de todos os níveis contribuem para melhoria \ncontínua do sistema de gestão. A alta direção fornece mecanismos, treinamento, acesso  fácil e \nclaro as informações relevantes sobre o sistema de gestão , tais como: reuniões periódicas, por \nexemplo CIPA (Brasil), realização de DDS (diálogo diários de segurança) e levantamento de \nperigos e riscos das atividades , entre outras. Todas as ativid ades de consulta e participação dos \ntrabalhadores seguem um programa específico para as plantas.",
    "procedimentos": "6.1 AÇÕES PARA ABORDAR RISCOS E OPORTUNIDADES  \n \n6.1.1  GENERALIDADES  \n \nO levantamento de riscos e oportunidades foi realizado para avaliar e priorizar ações em relação \naos riscos existentes com base em sua gravidade potencial, probabilidade de ocorrência, \ndificuldade de detecção.  \nA ANDRITZ possui uma plataforma digital chamada Speak UP  disponível a todos os \ncolaboradores para relatar informaçõe s referentes a diversos tópicos e, dentre eles, assuntos \n MANUAL DO SISTEMA DE GESTÃO INTEGRADO   \nSAÚDE, SEGURANÇA E MEIO AMBIENTE  \n - AMÉRICA LATINA  Código: MSST.001.LA  \nRev.nº.: 3 \nData Rev.: 04/08/22  \n \n \n6 \nrelacionados a fatores sociais como discriminação, assédio e intimidação. Através do link \nhttps://connect.andritz.com/gf/0202/P ages/Speak -UP.aspx  os colaboradores tem acesso ao \nmanual de uso da plataforma.  \nA ANDRITZ mantém a informação documentada para cada unidade mencionada no escopo do \nsistema de gestão.  \n \n6.1.2  PERIGOS E RISCOS  \nOs perigos e riscos são levantados e revisados periodicamente conforme formulários específicos \ne aplicável para cada planta. Os formulários utilizados são atualizados conforme critérios de \nlevantamento conforme procedimento específico. Os riscos possuem co ntroles específicos de \nmodo que os perigos mapeados sejam controlados e revistos continuamente para manter a \nproatividade do gerenciamento dos perigos e riscos. O processo de avaliação dos riscos também \né definido  pela metodologia presente no  procedimento  levando em consideração escopo, \nnatureza e cronograma para a determinação da eficácia dos controles.  \n \n6.1.2.1 ASPECTOS E IMPACTOS AMBIENTAIS  \nA ANDRITZ determina seus aspectos ambientais e suas  atividades por meio de fo rmulário de \nlevantamento de aspecto e impacto ambiental específico para cada planta, de modo que se \npossa identificar os aspectos e impactos ambientais significativos que possa controlar ou \ninfluenciar. Os critérios para o controle dos aspectos e impactos ambientais são determinados \npor proced imento específico para cada planta AFR LA.  \nTodos os aspectos ambientais e impactos são definidos sendo considerados a perspectiva do \nclico de vidas, e mantidos organizados em informações documentadas.  \n \n6.1.3  REQUISITOS LEGAIS  \nTodos os requisitos legais  de saúde, segurança e meio ambiente são identificados conforme as \natividades e escopo de cada planta. Os requisitos legais, relacionadas e aplicados à suas \natividades , são acessados em listas específicas, ou por meio de sistema específico, de acordo  \ncom a estrutura de cada planta.  Outros requisitos também são levados em consideração, \nrelativos á normas técnicas, procedimentos corporativos, exigências de clientes, entre outros \naplicáveis que possam servir como fonte de melhoria contínua para o SGI -SSM A. \n \n6.1.4 PLANEJAMENTO DE AÇÕES  \nO planejamento de todas as ações relativos á perigos e riscos, aspectos e impactos, riscos e \noportunidades, requisitos legais, entre outras  necessidades que com objetivo de manter a \neficácia  do sistema e conduzir  para a melh oria contínua, são planejadas e gerenciadas por meio \nde formulário específico de plano de ações.   \nApós a implantação destas ações, a eficácia destas ações é verificada por meio das auditorias \ninternas e externas, ou checagens intermediárias, quando aplicáv el. \n \n \n \n MANUAL DO SISTEMA DE GESTÃO INTEGRADO   \nSAÚDE, SEGURANÇA E MEIO AMBIENTE  \n - AMÉRICA LATINA  Código: MSST.001.LA  \nRev.nº.: 3 \nData Rev.: 04/08/22  \n \n \n7 \n6.2 OBJETIVOS DO SISTEMA DE GESTÃO E PLANEJAMENTO  \n \nA ANDRITZ determinou os objetivos do sistema de gestão bem como o planejamento para \nalcançá -los. Nessa determinação a ANDRITZ garantiu a coerência com a política estabelecida \nlevando em conta todos os requisitos  estabelecidos pela norma ISO 45001  e ISO 14001 . \nComo informação documentada foi estabelecida a planilha de objetivos com os resultados \npretendidos e ações pertinentes  que deve ser revisada anualmente com a Análise Crítica da \ndireção.  \n \n7 SUPORTE  E APOIO  \n \n7.1 RECURSOS  \n \nA ANDRITZ fornece os recursos necessários para estabelecimento, implementação, \nmanutenção e melhoria do sistema de gestão  de saúde, segurança e meio ambie nte. Os \nrecursos podem ser evidenciados nos investimentos disponibilizados para as unidades do \nescopo do sistema de gestão , treinamentos e capacitações, assim como na elaboração, revisão \ne implantações de documentações e demais controles para a manutenção do SGI -SSMA, ou \nsolicitados por auditorias internas ou externas. Todos os recursos disponibilizados ou \nplanejados, são revisados por meio da análise crítica do SGI -SSMA anualmente.  \n \n7.2 COMPETÊNCIA  \n \nA ANDRITZ determinou a competência  dos colaboradores  nas descrições de cargos bem como \ngarante treinamentos apropriados para melhoria contínua do nível de qualificação dos mesmos.  \n \n7.3 CONSCIENTIZAÇÃO  \n \nA ANDRITZ promove a conscientização dos colaboradores no tocante a os assuntos do sistema \nde gestão de acordo com o estabelecido pela norma ISO 45001  e ISO 14001 . \n \n7.4 COMUNICAÇÃO  \n \nA comunicação interna e externa  das informações relevantes de SSMA  é efetuada  através do \ndocumento Comunicação de impacto na Organização e no SGQSS MA, que leva em \nconsideração as  partes interessadas, requisitos legais e outros requisitos, sendo revisada na \nanálise crítica ou quando necessário . Este documento  e encontra -se disponível na pasta de \nrede: F:\\users \\Documentos ISO \\1 - Corporativos \\Corporativos - Geral  \n \n \n MANUAL DO SISTEMA DE GESTÃO INTEGRADO   \nSAÚDE, SEGURANÇA E MEIO AMBIENTE  \n - AMÉRICA LATINA  Código: MSST.001.LA  \nRev.nº.: 3 \nData Rev.: 04/08/22  \n \n \n8 \n7.5 INFORMAÇÃO DOCUMENTADA  \n \nA informação documentada requerida pela norma ISO 45001  do Sistema de Gestão da \nSegurança e Saúde no Trabalho está no formato digital  (e/ou cópia física para processos \nespecíficos ) em pastas de documentos nas redes específicas de ca da unidade.  \nA informação documentada determinada pela organização está especificada em planilhas de \ncontroles para cada tipo de documento, sendo:  \n \nControle de informação documentada a ser mantida : Manual e Procedimentos do SGSST  \nControle de informação documentada a ser retida : Formulários e demais registros do SGSST  \nControle de informação documentada a ser retida – Externo : Todas as documentações \nexternas que não originadas pelo SGSST, mas que precisam ser controladas e retidas  \n \nQuando na nec essidade de elaboração ou atualização de documentações de SGSST, a área de \nSST de cada unidade deve entrar em contato com o responsável pela Gestão de Documentos \nde SGSST - LA, e descrever por e -mail a necessidade da elaboração, ou solicitar o documento \npara revisão. A área responsável analisa a procedência da necessidade, efetua a continuidade \ndo processo. No caso de novos documentos a área responsável recebe o documento e formata \nconforme o padrão dos demais procedimentos existentes. Para as atualizações,  a área \nresponsável envia o documento formatável. Após as elaborações, ou atualizações, a Gestão de \nDocumentos recebe o documento, revisa a formatação e conteúdo e insere na pasta para acesso \ndo pessoal pertinente. Caso haja a necessidade de treinamento, o  responsável informa a \nnecessidade para a área que revisou o documento.  \nOs controles da informação documentada são efetuados  diretamente pelas unidades dos seus \nrespectivos países, que pela qual, cada unidade possui uma lista de controle de informação \ndocumentadas mantida e retida, de acordo com a sua necessidade, e , também , ao atendimento \ndos requisitos do SGSST conforme a ISO 45001.  \n \n8 OPERAÇÃO  \n \n8.1 PLANEJAMENTO E CONTROLE S OPERACIONAIS  \n \nA ANDRITZ mantém os processos necessários para atender os requisito s do sistema de \ngestão  de SSMA  estabelecendo seus critérios e implementando controles pertinentes.  \nOs controles ambientais são determinados de acordo com o levantamento de aspectos e \nimpactos ambientais, e monitorados conforme o item 9.1 e indicadores específico, quando \naplicáveis.  \nA perspectiva de ciclo de vida visa todas a cadeia produtiva tendo procedimento específico para \navaliação  dos fornecedores críticos de acordo com critérios ambientais específico e pré-\ndefinidos , avaliação do clico  de vida dos processos produtivos internos, assim como a dis posição \nde informações ambientais pertinentes aos produtos e serviços.  \n \n MANUAL DO SISTEMA DE GESTÃO INTEGRADO   \nSAÚDE, SEGURANÇA E MEIO AMBIENTE  \n - AMÉRICA LATINA  Código: MSST.001.LA  \nRev.nº.: 3 \nData Rev.: 04/08/22  \n \n \n9 \nA Gestão de mudança é monitorada em conjunto com os requisitos de segurança ocupacional, \nquando necessária.  \n \n8.1.2  ELIMINAND O PERIGOS E REDUZINDO RISCOS  \n \nA informação documentada mencionada no requisito 6.1 evidencia o processo para eliminação \nde perigos e redução dos riscos identificados.  \n \n8.1.3  GESTÃO DE MUDANÇAS  \n \nA matriz de análise de impacto no sistema de gestão disponibilizada em diretório de rede \ncorporativo evidencia o processo de gestão de mudanças.  \nEspecificamente para a avaliação de riscos de segurança e ambiental, o SGI -SSMA possui um \nformulário específico para este monitoramento.  \n \n8.1.4  AQUISIÇÃO  \n \nO proce sso é gerido pela matriz em Piracicaba contendo em seu mapa de processo e \ninstruções de trabalho as diretrizes para aquisição de produtos e serviços em conformidade \ncom o sistema de gestão.  \nOs controle de aquisições de produtos e serviços relacionados ao S SMA, o SGI possui \nprocedimentos específicos de qualificação e controle dos provedores externos considerados \ncríticos, ou seja, que podem influenciar o desempenho do Sistema.  \n \n8.2 PREPARAÇÃO E RESPOSTA A EMERGÊNCIAS  \n \nA ANDRITZ estabeleceu procedimentos par a preparar e responder a potenciais emergências, \nincluindo treinamento, exercícios de teste, avaliação desses exercícios, deveres e \nresponsabilidades e controle sobre contratados e visitantes , de acordo com os cenários \nestabelecidos de acordo com a realida de de cada planta.  \n \n9 AVALIAÇÃO DE DESEMPENHO  \n \n9.1 MONITORAMENTO, MEDIÇÃO, ANÁLISE E AVALIAÇÃO DE DESEMPENHO  \n \nA ANDRITZ  possui controles específico para avaliação de desempenho para cada área relativa \ndo SSMA, sendo assim estabelecido a forma do que precisa ser monitorado, os métodos ou \nreferências de monitoramento, a periodicidade, frequência, onde os dados estão disponív eis \npara avaliação, e critérios relativos, quando aplicáveis.  \n MANUAL DO SISTEMA DE GESTÃO INTEGRADO   \nSAÚDE, SEGURANÇA E MEIO AMBIENTE  \n - AMÉRICA LATINA  Código: MSST.001.LA  \nRev.nº.: 3 \nData Rev.: 04/08/22  \n \n \n10 \nNo mínimo anualmente os dados da avaliação e desempenho são avaliados, em conjunto com \na Análise Crítica pela Administração , de modo que se conclua sobre a eficácia do SGI -SSMA.  \nA eficácia do S GI-SSMA é comunicada internamente por meio dos indicadores específico via \ne-mail e disponibilizados em murais.  \n \n9.1.2  AVALIAÇÃO DE CONFORMIDADE  \n \nA avaliação da conformidade relativa ao atendimento dos requisitos legais e outros requisitos \ndeterminados pelo  SGI-SSMA, segue um cronograma específico de acordo com a realidade de \ncada planta, onde é validada anualmente pela Análise Crítica pela Administração . \n \n9.2 AUDITORIA INTERNA  \n \nA ANDRITZ  executa auditorias internas em intervalos planejados, para determinar se o sistema \nde gestão da segurança e saúde no trabalho  está conforme planejado, se está mantido e \nimplementado eficazmente.  \n \nO “Planejamento Anual de Auditoria Interno” emitido  considera os seguintes aspectos:  \n- A situ ação e importância dos proce ssos e áreas a serem auditadas;  \n- Os resultados das auditorias anteriores.  \n \nOs auditores internos selecionados para a execução dessas auditorias e sua própria execução \nasseguram a objetividade e imparcialidade do processo. Não são  utilizados auditores internos \ncom participação nos processos e áreas a serem auditadas por ele.  \n \nA administração responsável pela área a ser auditada assegura que ações são tomadas, na \nvelocidade necessária, para eliminar não conformidades detectadas e s uas causas. As \natividades de acompanhamento incluem a verificação das ações executadas e o relato dos \nresultados dessas verificações.  \n \n9.3 ANÁLISE PELA ADMINISTRAÇÃO  \n \nA ANDRITZ analisa o desempenho de seu sistema de gestão pelo menos uma vez ao ano tendo \ncomo saída dessa análise o relatório compilado dos objetivos estabelecidos.  \n \n10 MELHORIAS  \n \n10.1 GENERALIDADES  \n \n MANUAL DO SISTEMA DE GESTÃO INTEGRADO   \nSAÚDE, SEGURANÇA E MEIO AMBIENTE  \n - AMÉRICA LATINA  Código: MSST.001.LA  \nRev.nº.: 3 \nData Rev.: 04/08/22  \n \n \n11 \nA ANDRITZ possui sistemas implantados para avaliar oportunidades de melhoria que incluem \nSWOT, auditorias internas, incidentes, melhores práticas e feedback de clientes (reclamações), \nrejeições internas, entre outros.  \nAções são determinadas e implementadas de acordo com a relevância para o sistema de gestão.  \n \n10.2 INCIDENTE, NÃO CONFORMIDADE E AÇÃO CORRETIVA  \n \nTodo s incidente s ou acidentes que ocorrer na ANDRITZ Fabrics and Rolls, é tratado e \ninvestigado em até 72 horas após a sua ocorrência, através do documento Formulário de \nInvestigação de Acidentes , mantendo registros das ações corretivas e comunicações . \n \nAs não conformidad es relacionadas à algum desvio dos requisitos internos ou dos requisitos \ndo SGI-SSMA , conforme  a ISO 45001  ou a ISO 14001 , são comunicad as diretamente ao setor \nresponsável pelo SGI -SSMA  da sua unidade, ou ao seu gestor, sendo trata das através do \ndocumento Relatório de Não Conformidades , com registros das devidas responsabilidades, \ncausa raiz, ações corretivas e avaliação de eficácia.  \n \n10.3 MELHORIA CONTÍNUA  \n \nAs melhorias no SGI-SSMA  conforme a ISO 45001 e ISO 14001 na ANDRITZ Fabrics and  \nRolls são implantadas visando:  \n \n- Adequação, suficiência e eficácia para o a umento  do desempenho  do SGI -SSMA ; \n- Promoção da cultura  de Segurança do Trabalho;  \n- Participação dos trabalhadores para implantação das melhorias;  \n- Comunicação dos resultados das  melhorias;  \n \nAs implantações destas melhorias são monitoradas conforme plano de ação específico de \nacordo com o planejamento de cada unidade.  \n \n \nCONTROLE DE REVISÕES   \n \nNo. da \nrevisão  Descrição  Data  \n00 Elaboração do documento  14/08/20  \n01 Inclusão de textos nos itens: 4.2, 5.1, 10.2, 10.3  05/04/21  \n02 Nova política  06/12/21  \n03 Adequação estrutural em todos os itens com a citação \nda ISO 45001, incluindo a ISSO 14001; Alteração do \ntermo SGSSO para SGI -SSMA;  \nInclusão dos itens: 6.1.2; 6.1.2.1; 6.1.3; 6.1.4  \nAlteração dos itens: 7.1; 8.1; 8.1.3; 8.2; 9.1; 9.1.2; 10.2; \n10.3 04/08/22",
    "planos_emergencia": "8.1 PLANEJAMENTO E CONTROLE S OPERACIONAIS  \n \nA ANDRITZ mantém os processos necessários para atender os requisito s do sistema de \ngestão  de SSMA  estabelecendo seus critérios e implementando controles pertinentes.  \nOs controles ambientais são determinados de acordo com o levantamento de aspectos e \nimpactos ambientais, e monitorados conforme o item 9.1 e indicadores específico, quando \naplicáveis.  \nA perspectiva de ciclo de vida visa todas a cadeia produtiva tendo procedimento específico para \navaliação  dos fornecedores críticos de acordo com critérios ambientais específico e pré-\ndefinidos , avaliação do clico  de vida dos processos produtivos internos, assim como a dis posição \nde informações ambientais pertinentes aos produtos e serviços.  \n \n MANUAL DO SISTEMA DE GESTÃO INTEGRADO   \nSAÚDE, SEGURANÇA E MEIO AMBIENTE  \n - AMÉRICA LATINA  Código: MSST.001.LA  \nRev.nº.: 3 \nData Rev.: 04/08/22  \n \n \n9 \nA Gestão de mudança é monitorada em conjunto com os requisitos de segurança ocupacional, \nquando necessária.  \n \n8.1.2  ELIMINAND O PERIGOS E REDUZINDO RISCOS  \n \nA informação documentada mencionada no requisito 6.1 evidencia o processo para eliminação \nde perigos e redução dos riscos identificados.  \n \n8.1.3  GESTÃO DE MUDANÇAS  \n \nA matriz de análise de impacto no sistema de gestão disponibilizada em diretório de rede \ncorporativo evidencia o processo de gestão de mudanças.  \nEspecificamente para a avaliação de riscos de segurança e ambiental, o SGI -SSMA possui um \nformulário específico para este monitoramento.  \n \n8.1.4  AQUISIÇÃO  \n \nO proce sso é gerido pela matriz em Piracicaba contendo em seu mapa de processo e \ninstruções de trabalho as diretrizes para aquisição de produtos e serviços em conformidade \ncom o sistema de gestão.  \nOs controle de aquisições de produtos e serviços relacionados ao S SMA, o SGI possui \nprocedimentos específicos de qualificação e controle dos provedores externos considerados \ncríticos, ou seja, que podem influenciar o desempenho do Sistema.  \n \n8.2 PREPARAÇÃO E RESPOSTA A EMERGÊNCIAS  \n \nA ANDRITZ estabeleceu procedimentos par a preparar e responder a potenciais emergências, \nincluindo treinamento, exercícios de teste, avaliação desses exercícios, deveres e \nresponsabilidades e controle sobre contratados e visitantes , de acordo com os cenários \nestabelecidos de acordo com a realida de de cada planta.",
    "auditorias_melhorias": "9.1 MONITORAMENTO, MEDIÇÃO, ANÁLISE E AVALIAÇÃO DE DESEMPENHO  \n \nA ANDRITZ  possui controles específico para avaliação de desempenho para cada área relativa \ndo SSMA, sendo assim estabelecido a forma do que precisa ser monitorado, os métodos ou \nreferências de monitoramento, a periodicidade, frequência, onde os dados estão disponív eis \npara avaliação, e critérios relativos, quando aplicáveis.  \n MANUAL DO SISTEMA DE GESTÃO INTEGRADO   \nSAÚDE, SEGURANÇA E MEIO AMBIENTE  \n - AMÉRICA LATINA  Código: MSST.001.LA  \nRev.nº.: 3 \nData Rev.: 04/08/22  \n \n \n10 \nNo mínimo anualmente os dados da avaliação e desempenho são avaliados, em conjunto com \na Análise Crítica pela Administração , de modo que se conclua sobre a eficácia do SGI -SSMA.  \nA eficácia do S GI-SSMA é comunicada internamente por meio dos indicadores específico via \ne-mail e disponibilizados em murais.  \n \n9.1.2  AVALIAÇÃO DE CONFORMIDADE  \n \nA avaliação da conformidade relativa ao atendimento dos requisitos legais e outros requisitos \ndeterminados pelo  SGI-SSMA, segue um cronograma específico de acordo com a realidade de \ncada planta, onde é validada anualmente pela Análise Crítica pela Administração . \n \n9.2 AUDITORIA INTERNA  \n \nA ANDRITZ  executa auditorias internas em intervalos planejados, para determinar se o sistema \nde gestão da segurança e saúde no trabalho  está conforme planejado, se está mantido e \nimplementado eficazmente.  \n \nO “Planejamento Anual de Auditoria Interno” emitido  considera os seguintes aspectos:  \n- A situ ação e importância dos proce ssos e áreas a serem auditadas;  \n- Os resultados das auditorias anteriores.  \n \nOs auditores internos selecionados para a execução dessas auditorias e sua própria execução \nasseguram a objetividade e imparcialidade do processo. Não são  utilizados auditores internos \ncom participação nos processos e áreas a serem auditadas por ele.  \n \nA administração responsável pela área a ser auditada assegura que ações são tomadas, na \nvelocidade necessária, para eliminar não conformidades detectadas e s uas causas. As \natividades de acompanhamento incluem a verificação das ações executadas e o relato dos \nresultados dessas verificações.  \n \n9.3 ANÁLISE PELA ADMINISTRAÇÃO  \n \nA ANDRITZ analisa o desempenho de seu sistema de gestão pelo menos uma vez ao ano tendo \ncomo saída dessa análise o relatório compilado dos objetivos estabelecidos."
}