{
    "OBJETIVO": "Definir critérios e aplicar o planejamento, controle e o acompanhamento à produção \nvisando atender aos pedidos no melhor prazo possível. \n \n \n2.",
    "RESPONSABILIDADE": "Cabe ao departamento cumprir as tarefas descritas. \n \n3.",
    "GLOSSÁRIO": "PCP - Planejamento e controle da produção \nSAC - Serviço de atendimento ao cliente \nSISMFT - Sistema de Manufatura \nMFGPRO - Manufacturing Pro \n \n4.",
    "FORMULÁRIOS": "a) Ordem de urdume \n \n5.",
    "CONDIÇÕES GERAIS": "5.1 O PCP recebe a solicitação de produção por meio eletrônico (e-mail). \n \n5.1.1 O PCP estuda o cenário de produção, do período, para determinar a capacidade \nde produção. \n \n5.1.2 A sequência de produção é determinada a partir das urgências informadas pelo \nSAC. \n \n5.1.3 Os pedidos são programados de acordo com o período solicitado, observada a \ncapacidade de produção disponível no período. Com esta capacidade esgotada, \nqualquer outro produto só poderá ser incluído na programação deste mesmo período \ncaso seja trocado por outro produto com as mesmas características e cuja produção \nainda não tenha sido iniciada. \n \n5.2.1 Utilizar o programa SISMFT - Petrópolis para acompanhamento dos estoques de \nfios e fibras; seja por meio de relatórios impressos ou meio eletrônico. \n \n6.",
    "CONDIÇÕES ESPECÍFICAS": "6.1 Programação de feltros agulhados e tecidos industriais. \n \n6.1.1 A disposição dos urdumes e determinação dos teares a partir da largura e tipo \ntécnico do produto são planejadas através do sistema SISMFT. \n \n6.1.2 O controle diário da produção é feito através do sistema MFGPRO, onde estão \ncentralizados os registros dos apontamentos da produção e demais informações \nnecessárias ao PCP. \n \n6.1.2 Caso ainda não haja ordem de urdume montada para o tear, montar a ordem de \nurdume conforme orientação do planejamento da produção e instrução para \nmontagem de rolo de urdume. \n\nINSTRUÇÃO DE TRABALHO \nPlanejamento e controle da produção \nDSG.039.PT \nRev.nº.: 0 \nData Rev.: 26/07/19 \nPágina 2 de 2\n \nANDRITZ FABRICS AND ROLLS \n \n7."
}