{
    "OBJETIVO": "Este documento padroniza as atividades realizadas no setor de PSF (Pin Seam Felts). \n \n \n2.",
    "RESPONSABILIDADE": "Cabe aos funcionários que possuam treinamento na presente instrução, a execução \ndas tarefas descritas e ao supervisor e líder do turno supervisioná-las. \nCabe ao responsável pela Qualidade e/ou departamento técnico (Gerência Técnica / \nEngenharia de Processo /Engenharia de Produto), a realização da verificação do \nproduto antes de seu envio à expedição e devida disposição. \n \n3.",
    "GLOSSÁRIO": "OF - Ordem de Fabricação \nPSF - Pin Seam Felts (feltros com emenda) \nJIB (Job instruction breakdown) - Documento com ilustrações que descreve o \nprocesso de forma mais simples e compreensível. É utilizado para treinamento e \nintegrações. \n \n4.",
    "FORMULÁRIOS": "Check list - PSF (feltros) \nCheck list - Tela secadora agulhada \nCheck list - Tela Transportadora \n \n5.",
    "CONDIÇÕES GERAIS": "5.1 Todos os feltros com emenda devem ser aprovados, em conformidade com os \nrequisitos descritos no check list anexado à OF antes do envio à expedição. \n \n5.2. Realizar a revisão da emenda das bases antes de enviar para o agulhamento e \napós o corte dos feltros. \n \n5.3. Para feltros com duas ou mais bases, realizar a medição da distância entre os \nloops das bases, onde a distância máxima permitida entre os loops é de 2,5mm. Caso \no valor medido esteja acima de 2,5mm, chamar a supervisão e/ou departamento \ntécnico para avaliação. \n \n6.",
    "CONDIÇÕES ESPECÍFICAS": "Para melhor entendimento das atividades específicas consultar JIB's e relação de \nacessórios do setor. \n \n6.1 Medição e monitoramento \n \n6.1.1 São realizadas na área da emenda as medições de pull force e tempo de \npassagem, reparo de loops rompidos, limpeza e pintura. Qualquer etapa de processo \npode ter registro fotográfico, quando solicitado. \n \n6.1.2 É realizada a conferência do kit de instalação; \n \n6.1.3 Qualquer irregularidade deverá ser registrada no check list. O produto ficará \n\nINSTRUÇÃO DE TRABALHO \nProdução de feltros com emenda \nDSG.036.PT \nRev.nº.: 0 \nData Rev.: 26/07/19 \nPágina 2 de 2\n \nANDRITZ FABRICS AND ROLLS \naguardando disposição no setor, caso necessário, até a autorização da supervisão ou \ndepartamento técnico. \n \n7."
}