{
    "OBJETIVO": "Este documento padroniza as atividades a serem seguidas quando do final de um rolo \nde urdume no tear. \n2.",
    "RESPONSABILIDADE": "2.1. A aplicação deste documento é de responsabilidade dos líderes e co-líderes do \nsetor. \n \n2.2. A administração das operações descritas neste documento é da responsabilidade \ndo Gestor de Produção / Processos. \n \n3.",
    "GLOSSÁRIO": "NA. \n \n4.",
    "FORMULÁRIOS": "a) Ordem de Fabricação (O.F.) \n \n5.",
    "CONDIÇÕES GERAIS": "5.1 Antes de tecer o último pano avaliar o comprimento do fio existente no rolo e \ncomparar com a metragem a ser tecida na ordem de fabricação, descontando a \nmetragem necessária para a amarração. \n \n6.",
    "CONDIÇÕES ESPECÍFICAS": "6.1 Remeteção manual:  \n \n6.1.1 Após final do tecimento marcar posição das malhas nas divisões dos quadros de \nliços em relação aos rolos. \n \n6.1.2 Se o pente for o mesmo para o próximo rolo marcar a cada +/- 20 cm pua com \ncarreira completa para evitar erros no carregamento do novo rolo. \n \n6.1.3 Cortar pano na marca onde o mesmo foi fechado após marcação com fio de cor. \nNota: Para melhor entendimento de como cortar o pano base na moenda, consultar \nJIB 001/2013 - Corte e limpeza de pano base na moenda. \n \n6.1.4 Movimentar moenda para frente com cuidado até retirar pano da mesma. \n \n6.1.5 Desmontar tear retirando batente do pente nos teares onde existe. \n \n6.1.6 Retirar pente soltando parafusos e colocar em local plano. \n \n6.1.7 Retirar sobras dos fios das malhas e rolos. Descarregar rolos vazios do tear, \nlevando-os para local apropriado. \n \n6.1.8 Limpar malhas e quadros de liços com jato de ar. Completar limpeza com estopa \ne óleo na estrutura e maquineta do tear. \n \n6.1.9 Com a relação da urdideira, separar rolos com possíveis problemas para serem \n\nINSTRUÇÃO DE TRABALHO \nFinal de Rolo de Urdume \nDSG.007.PT \nRev.nº.: 0 \nData Rev.: 22/07/19 \nPágina 2 de 4\n \nANDRITZ FABRICS AND ROLLS \ncolocados nas extremidades do tear. \n \n6.1.10 Levar rolos para próximo do tear e iniciar carregamento, com atenção para \nsetas do sentido de rotação, onde os fios saem pela parte de cima do rolo, exceto no \ntear Jager, que os fios saem pela parte de baixo do rolo. \n \n6.1.11 Após carregar todos os rolos no tear, soltar fios tirando voltas em cada rolo ou \ngirando o rolo maior até que os fios apresentem comprimento adequado para remeter \nnas malhas ou até se sobreporem aos fios já remetidos. \n \n6.1.12 Passar canos nas cruzes substituindo barbante. \n \n6.1.13 Amarrar canos na estrutura do tear. \n \n6.1.14 Separar fios de acordo com divisão das malhas no rolo anterior. \n \n6.1.15 Remeteção nos liços. \n \n6.1.15.1 Posicionar os quadros de liços na posição mais superior. \n \n6.1.15.2 Fazer remeteção conforme desenho, em 8, 12, 16 ou 24 quadros. Começar \npelo quadro número 1 até 8, 12, 16 ou 24, sempre da direita para, colocando um fio \nem cada liço. \n \n6.1.15.3 A remeteção será executada por 2 pessoas, onde uma delas ficará sentada à \nmesa, em frente dos quadros de liço com uma passeta, e a outra ficará sentada atrás \ndos quadros de liço para a seleção de cada fio da cruz, colocando na passeta para ser \npuxado. \n \n6.1.15.4 Ao final da remeteção retirar canos da cruz. \n \n6.1.16 Passamento no pente \n \n6.1.16.1 Colocar pente especificado na ordem de fabricação, ajustando emendas que \nnão devem ter puas fechadas ou abertas. \n \n6.1.16.2 Observar defeitos tais como puas amassadas, ferrugem, etc. \n \n6.1.16.3 Pente deve ficar alinhado com mesa e espelho da caixa onde lançadeira vai \npassar. \n \n6.1.16.4 Fixar pente apertando parafusos da mesa ou das barras de fixação. \n \n6.1.16.5 Passar fios no pente seguindo número de fios por pua especificado na ordem \nde fabricação. \n \n6.1.16.6 Iniciar passagem do meio para as pontas. \n \n6.1.16.7 Alinhar primeiro os fios no pente na mesma direção da saída do rolo para não \nforçar fios na divisão do quadro de liço. \n \n6.1.16.8 Um operador vai colocar número de fios por pua conferindo cada carreira \n\nINSTRUÇÃO DE TRABALHO \nFinal de Rolo de Urdume \nDSG.007.PT \nRev.nº.: 0 \nData Rev.: 22/07/19 \nPágina 3 de 4\n \nANDRITZ FABRICS AND ROLLS \n8,12,16 ou 24 fios. O outro vai puxar com passeta não deixando puas vazias ou com \nfios excedentes. \n \n6.1.16.9 Se pente estiver com marcas, conferir passamento nas mesmas. Qualquer \ndiferença deve ser corrigida. \n \n6.1.16.10 Após passar todos os fios, acertar todas as divisões dos quadros de liços \npara urdume ter alinhamento do rolo com pente. \n \n6.1.17 Passagem na moenda e verificação \n \n6.1.17.1 Colocar feltro na moenda e amarrar fios em pequenos nós. Colocar barbante \nnas ourelas e tecer em teste para estabilizar tensão. \n \n6.1.17.2 Revistando com um quadro em cima de cada vez marcar defeitos com fio de \ncor. \n \n6.1.17.3 Corrigir defeitos nas malhas e verificar o pente quanto ao número de fios nas \npuas. \n \n6.1.17.4 Irregularidade no pente deve ser corrigida desmanchando e repassando fios \ncorretamente. \n \n6.2 Remeteção automática:  \n \n6.2.1 Preparar o tear quando finalizar a última ordem de fabricação programada. \n \n6.2.1.1 Aumentar a largura total, considerando os rolos que serãor colocados nos \neixos traseiros. \n \n6.2.1.2 Raleirar, objetivando tirar o pano da moenda e passar os fios que estiverem \npara trás e com falta na base. \n \nNota: Para melhor entendimento de como cortar o pano base na moenda, consultar \nJIB 001/2013 - Corte e limpeza de pano base na moenda. \n \n6.2.1.3 Fazer a cruz para separar os fios dos quadros pares e ímpares. Feito isso, \njogar os fios para cima do tear. \n \n6.2.2 Montar os rolos de urdume nos eixos traseiros. \n \n6.2.2.1 Colocar a máquina de atar preparando-a para iniciar a amarração. \n \n6.2.2.2 Colocam-se os fios dos rolos de urdume penteados manualmente sobre a base \nda máquina. \n \n6.2.2.3 Colocar os fios do tear sobre a base da máquina, na mesma direção dos fios \ndos rolos de urdume. \n \n6.2.2.4 Iniciar a amarração, da direita para a esquerda, e finalizar no último rolo. \n \n6.2.3 Após a amarração, os rolos serão puxados manualmente na frente do tear, até \npassar todos os nós. \n\nINSTRUÇÃO DE TRABALHO \nFinal de Rolo de Urdume \nDSG.007.PT \nRev.nº.: 0 \nData Rev.: 22/07/19 \nPágina 4 de 4\n \nANDRITZ FABRICS AND ROLLS \n6.2.4 No raleiramento feito no preparo do tear, amarrar os fios amarrados separando \nos de 5,0 a 8,0 cm de fios. \n \n6.2.5 Passar os prováveis erros (rompimentos), quando da puxada dos fios. \n \n6.2.6 Iniciar o tecimento, raleirando e preparando o próximo desenho. \n \n7."
}