{
    "OBJETIVO": "Este documento padroniza as operações do processo de tecelagem. \n \n \n2.",
    "RESPONSABILIDADE": "2.1. A aplicação deste documento é de responsabilidade do tecelão e/ou líder do setor. \n \n2.2. A administração das ações descritas neste documento é da responsabilidade da \nEngenharia de Processo / Supervisão de Produção. \n \n3.",
    "GLOSSÁRIO": "OF: Ordem de fabricação. \nPCP: Planejamento e Controle da Produção. \nCEP: Controle Estatístico do Processo. \n \n4.",
    "FORMULÁRIOS": "a) Ordem de Fabricação. \nb) Carta de CEP, na rede. \n \n5.",
    "CONDIÇÕES GERAIS": "O processo de tecelagem inicia-se com a regulagem do tear, conforme parâmetros \nestabelecidos na OF e ordem de programação determinada pelo o PCP. \n \n6.",
    "CONDIÇÕES ESPECÍFICAS": "6.1. Regulagem do Tear \n \n6.1.1. Cabe ao Co-Líder: \n \n6.1.1.1. Entrar com os dados de desenho e passagem de trama no computador de \nacordo com a OF. \n \n6.1.1.2. Ajustar a tensão de urdume para atingir a passagem desejada na OF. \n \n6.1.1.3. Ajustar a largura do pente de acordo com a OF e fazer uma conferencia junto \ncom outro funcionário. \n \n6.1.1.4. Ajustar a tensão de lançadeira conforme descrito na OF. \n \n6.1.1.4.1 Para feltros com emenda, utilizar a tabela de tensão do Huytec do ANEXO A. \n \n6.1.1.5. Antes de iniciar o tecimento, se faz necessário a regulagem das barras: \n- Apertos para não soltar durante o tecimento. \n- Checagem da formação da ourela. \n \n6.1.2. Cabe ao Tecelão: \n \n6.1.2.1. Conferir o desenho de tecimento. \n\nINSTRUÇÃO DE TRABALHO \nProcesso de Tecelagem \nDSG.033.PT \nRev.nº.: 0 \nData Rev.: 25/07/19 \nPágina 2 de 2\n \nANDRITZ FABRICS AND ROLLS \n6.1.2.2. Verificar o fio de trama a ser utilizado. \n \n6.1.2.3. Conferir a tensão de lançadeira, a faca da lançadeira e a passagem. A tensão \nde trama da lançadeira deverá ser verificada/conferida a cada duas medidas e em \ncaso de valores fora do range, a tensão deverá ser ajustada e registrada na Ordem de \nFabricação. \nNota: As tensões de trama do início, meio e final do pano base devem ser registradas \nna carta de CEP do respectivo tear/fio. \n \n6.1.2.4. Antes de iniciar o tecimento, revistar o desenho, para eliminar as faltas de fio \nno sentido de Urdume. \n \n6.2. Tecimento \n \n6.2.1. No início e no término de cada tecido, colocar fio de marcação para identificação \ndo tecimento. \n \n6.2.2. Marcar na fita adesiva as medidas de tecimento indicadas na OF e colar no \npano base no final de cada medida. \n \n6.2.2.1. Cada medida de tecimento possui 50cm. \n \n6.2.3. Tecer conforme parâmetros especificados na OF. \n \nNota: Quando houver tecimento de tecidos Twin(fabricação em conjunto) ou outras \ninformações necessárias, será indicado na OF. \n \n6.2.4. Durante o tecimento, fazer acompanhamento e inspeção do tecimento. \n \n6.2.5. Anotar os defeitos e suas causas na OF e entrar em contato com o supervisor \ne/ou líder. \n \n7."
}