{
    "OBJETIVO": "Este documento padroniza as atividades de revisão de pano base. \n2.",
    "RESPONSABILIDADE": "2.1. A aplicação deste documento é de responsabilidade dos líderes e/ou \ncolaboradores do setor. \n \n2.2. A administração das operações descritas neste documento é da responsabilidade \ndo Gestor de Produção / Processos. \n \n3.",
    "GLOSSÁRIO": "- OF - Ordem de Fabricação \n \n- JIB's (Job instruction breakdown) - Documento com ilustrações que descreve o \nprocesso de forma mais simples e compreensível. É utilizado para treinamento e \nintegrações - disponível nas áreas para consulta. \n \n4.",
    "FORMULÁRIOS": "a) Ordem de Fabricação (O.F.) \n \n5.",
    "CONDIÇÕES GERAIS": "5.1 Os panos base são colocados na barra de revisão para inspeção visual e \ncorreções necessárias. \n \n6.",
    "CONDIÇÕES ESPECÍFICAS": "6.1 Todo pano base deve ter picks/10cm conferido e anotado na ordem de fabricação. \n \n6.1.1 Com auxílio de uma escala, conta-se o número de fios longitudinais e \ntransversais em um espaço de 10cm. O número de medições segue o solicitado na \nOF. \n \n6.1.2 As informações como comprimento e largura, defeitos e desvios devem ser \nindicados na OF. \n \n6.1.3. Conferir as marcações das medidas vindas da tecelagem e anotar na OF. \n \n6.1.4. Realizar verificação dupla durante a medição das medidas dos panos bases. \nCaso haja alguma diferença entre a medida solicitada e a medida real, chamar a \nsupervisão e/ou o departamento técnico para avaliação. \n \n6.2 Métodos de correção de defeitos. \n \n6.2.1 Salpique simples - corte o salpique e empalme caso o fio seja suficiente ou \ncoloque um novo fio seguindo o desenho. Remova o fio solto, cortando-o de modo que \no novo fio forme um empalme e reconstitua o desenho. \n \n\nINSTRUÇÃO DE TRABALHO \nRevisão de pano base \nDSG.008.PT \nRev.nº.: 0 \nData Rev.: 22/07/19 \nPágina 2 de 2\n \nANDRITZ FABRICS AND ROLLS \n6.2.2 Salpiques múltiplos - coloque um novo fio seguindo o desenho ou corte e \nempalme se o fio for suficiente, remova o fio solto cortando de tal forma a reconstituir o \ndesenho. \n \n6.2.3 Nós - cortar os nós e empalmar (5 repetições do desenho). \n \n6.2.4 Bacalhau e borboleta - estes defeitos devem ser eliminados. Destorça o fio e \nraspe para melhor distribuição. Se existir fio suficiente faça o empalme, cortando-o de \ntal forma a reconstituir o desenho. \n \n6.2.5 Fios peludos, grossos e finos - remova a parte ruim do fio e substitua por um fio \npadrão seguindo o desenho, empalmando por 5 repetições do desenho. Não corrija \nnenhum dos defeitos acima se forem menores em comprimento ou diâmetro do que o \nempalme. \n \n6.2.6 Fios duros - corte o fio e raspe para equalizar a tensão. Preencha o espaço vazio \ncom um fio padrão e empalme por 5 repetições do desenho. \n \n6.2.7 Fios frouxos - estique o fio, corte o excesso e empalme por 5 repetições do \ndesenho. \n \n6.2.8 Barras e marcas de pente - raspe para melhor distribuir os fios. \n \n6.2.9 Ourelas no tear - ourelas fechadas ou ralas devem ser raspadas para melhorar a \ndistribuição dos fios, ou adicionar ou remover fios. \n \n6.2.10 Fios com muita ou pouca torção - remova e substitua por um fio padrão, \nseguindo o desenho. Empalme de modo que fiquem 5 repetições do desenho para \ncada lado do conserto. \n \n6.2.11 Faltas - coloque fios padrões seguindo o desenho e empalme por 5 repetições \ndo desenho. \n \n6.3 Limpar as laterais do pano base. \n \nNota: Para melhor entendimento de como limpar as laterais do pano base, consultar \nJIB's do setor. \n7."
}