{
  "OBJETIVO": "Este documento padroniza as operações de fabricação de manta nas máquinas CLT I e CLT II.",
  "RESPONSABILIDADE": "A aplicação deste documento é de responsabilidade dos operadores e/ou líder do setor. A administração das operações descritas neste documento é da responsabilidade do Gestor de Produção / Processos.",
  "GLOSSARIO": "CLT: Maquinário utilizado para processamento da manta. MS Instrumentos: Equipamento utilizado para elaborar o perfil longitudinal de gramatura da manta. Carda: Parte componente das máquinas CLT I e CLT II.",
  "FORMULARIOS": "a) Processo de Fabricação de Manta. b) Ordem de Fabricação de Manta. c) Produção Diária - CLT I / CLT II.",
  "CONDICOES GERAIS": "Fabricar a manta conforme sequência de produção, Processo de Fabricação de Manta, Ordem de Fabricação de Manta e Tabela de Comprimento Máximo do Rolo de Manta.",
  "CONDICOES ESPECIFICAS": "Equipamentos: Máquinas CLT I e CLT II, MS Instrumentos, Gabarito, para medição de gramatura, Balança de precisão eletrônica, Pistola Rolsprint, Tesoura, Máquina de corte. Roteiro de fabricação de manta: Limpar a torre de captação de refugos e os pontos críticos da máquina CLT (alimentador, carda, esteiras, etc). Carregar a carda e o alimentador da máquina com o material a ser produzido. Ajustar a máquina de acordo com o tipo de manta, conforme Processo de Fabricação de Manta e iniciar o processo. Caso necessário, será feita a umidificação das fibras. Quando a manta estiver no enrolador da máquina, posicionar o tubo de manta, verificar a necessidade de ajuste de sobreposição, esperar completar 6 metros e retirar uma amostra de 0,50m x 0,50m para pesar na balança de precisão eletrônica. O resultado será multiplicado por quatro e comparado com o valor estipulado na Ordem de Fabricação de Manta. Caso não se tenha atingido o valor solicitado, realizar ajuste no painel da máquina e retirar quantas amostras forem necessárias para obter a gramatura requerida na Ordem de Fabricação de Manta. Registrar o valor da gramatura na Ordem de Fabricação de Manta. Valor de gramatura diferente do especificado poderá ser liberado pelo líder do setor ou Gestor de Produção / Processo. Atingida a gramatura, posicionar a máquina de corte na largura do rolo de manta a ser fabricado, zerar o marcador de metragem, iniciar o rolo e o gráfico do medidor de massa. Durante o processo, checar a sobreposição da manta e manter a caixa de alimentação da máquina cheia. Para a CLT I e II, utiliza-se o equipamento MS Instrumentos para elaboração do perfil longitudinal de gramatura, com o objetivo de manter a qualidade do rolo durante o processo. Após o término da fabricação do rolo de manta, pesar e realizar cálculo conforme a fórmula presente na OF, registrar a produção no formulário de Produção Diária - CLT I / CLT II, identificar o rolo de manta, anexar o gráfico do medidor de massa na OF, e liberar para a próxima etapa do processo. Todo o desperdício gerado durante a fabricação de um rolo de manta que pode ser reciclado, deve ser ensacado, identificado, pesado e retornado para a área de reciclagem. Troca de mistura: Limpar totalmente a torre de captação de refugos. Descarregar completamente as esteiras e a carda e inserir a nova mistura. Ideal que a troca de mistura seja feita reduzindo o dtex gradativamente. Salvo urgências de produção, onde deverá ser realizada limpeza dos pontos descritos na Pauta de Limpeza do setor."
}
