{
  "OBJETIVO": "Este documento padroniza as operações de preparação da mistura para fabricação de manta.",
  "RESPONSABILIDADE": "A aplicação deste documento é de responsabilidade dos operadores e/ou líder do setor. A administração das operações descritas neste documento é da responsabilidade do Gestor de Produção / Processos.",
  "GLOSSARIO": "Temafa: Equipamento utilizado para reciclar as fibras. Loba: Equipamento utilizado para reciclar e/ou misturar as fibras no Blending. Medidor de fluxo: Equipamento que faz a dosagem de água da máquina Loba. Blending: Área da reciclagem / mistura de fibras. Pistola Rolsprint: Equipamento utilizado para retirar resíduos de fibras da máquina. JIB's: Documento com ilustrações que descreve o processo de forma mais simples e compreensível. É utilizado para treinamento e integrações.",
  "FORMULARIOS": "Folha de produção para mistura de manta - ANEXO A.",
  "CONDICOES GERAIS": "Preparar a mistura conforme sequência de produção e Tabela para Mistura de Manta, registrando a produção na Folha de produção para mistura de manta (anexo A). Feito isso, codificar para identificação do lote das fibras.",
  "CONDICOES ESPECIFICAS": "Aparelhagem: Temafa, Loba, Medidor de fluxo, Balança, Chave de boca, Pistola Rolsprint. Preparação das fibras recicladas: As sobras de manta das agulhadeiras e CLT's, as quais forem recicladas, devem seguir para a área apropriada, onde são recicladas nas máquinas Temafa ou Loba e armazenadas em sacos com as devidas identificações. Para melhorar o entendimento da reciclagem de fibras, consultar o JIB 004/2014 - Reciclagem de fibras pré-agulhadas. Roteiro para preparação da mistura: Limpar a área onde será feita a mistura para que não ocorra contaminação. Pegar e levar as fibras (virgens e/ou recicladas) para o ambiente da máquina Loba e pesar as mesmas. Ligar e ajustar a Loba, bem como, ajustar o medidor de fluxo conforme tipo de mistura a ser realizada. Alimentar a máquina com as camadas de fibras, abrindo-as manualmente. Sempre que for utilizar reciclado na mistura, variar a alimentação na máquina entre fibras virgens e recicladas. Para melhor entendimento das atividades específicas consultar JIB's do setor. Ao terminar a mistura, desligar a Loba e o transportador de mistura. Limpar a máquina manualmente e limpar o local."
}
