{
  "OBJETIVO": "Descrever as etapas para termofixação de panos base.",
  "RESPONSABILIDADE": "Cabe aos funcionários que possuam treinamento na presente instrução a execução das tarefas descritas e ao supervisor e líderes supervisioná-las. Cabe ao responsável pela Qualidade e/ou Departamento Técnico (Gerência Técnica / Engenharia de Processo / Engenharia de Produto), a disposição do produto caso ocorra alguma não conformidade.",
  "GLOSSARIO": "OF - Ordem de Fabricação; PSF - Pin Seam Felts (feltros com emenda); JIB (Job instruction breakdown) - Descrição sucinta de alguns processos e utilizada para treinamento.",
  "FORMULARIOS": "Pauta de limpeza - NLI; Pauta de limpeza - Hechtenberg; Pauta de limpeza - Six Meter; Pauta de limpeza – JPFM.",
  "CONDICOES_GERAIS": "5.1 Todos os produtos ao serem entregues ao setor para termofixação devem estar identificados e acompanhados da ordem de fabricação correspondente. 5.2 A ordem de fabricação contém as condições de processo e campos de informação que devem ser preenchidos pelos operadores responsáveis pela execução da tarefa.",
  "CONDICOES_ESPECIFICAS": "6.1.1 Os produtos ao chegarem à área são conferidos com a OF e carregados em máquina. Quando necessário, limpar o equipamento segundo formulários pauta de limpeza. 6.1.2 A OF apresenta todos os parâmetros de processo aplicáveis a cada tipo de pano base, devendo ser rigorosamente seguidos (temperaturas, comprimento, velocidade), dentre outros que podem ser solicitados pelo Departamento Técnico ou Qualidade. 6.1.3 Durante o processo, especial atenção deve ser dada a pontas de fio e empalmes, que devem ser obrigatoriamente retirados durante o processo ou após descarregamento do pano base caso ocorram. 6.1.4 Qualquer irregularidade ou desvio deverá ser registrado na OF no campo registro da produção, devendo ser informado o Líder, o Supervisor e o Departamento Técnico/Qualidade, onde o produto será avaliado para devida disposição. 6.1.5 Após as etapas de termofixação, o operador responsável por termofixar o pano base deverá assinar a OF no campo Inspeção. 6.1.6 Após término do termofixação, não havendo nenhuma ocorrência/não conformidade, o mesmo poderá ser disponibilizado ao setor de agulhamento. 6.1.7 São utilizadas as seguintes referências relativas ao termofixação de produtos, que contêm informações específicas sobre os processos: 6.1.7.1 JPFM: JIB 001-13 - Utilização do tenter. 6.1.7.2 NLI, Hechtenberg, Six Meter, JPFM - JIB 004-13 - Limpeza das laterais de pano base."
}