{
    "OBJETIVO": "Esta instrução padroniza as atividades de urdição na urdideira Karl Mayer. \n2.",
    "RESPONSABILIDADE": "2.1. A aplicação desta instrução é de responsabilidade dos operadores do setor de \nurdição. \n \n2.2. A administração das operações descritas neste documento é da responsabilidade \ndo Gestor de Produção / Processos. \n \n3.",
    "GLOSSÁRIO": "PCP: Planejamento e Controle da Produção \n \nUrdição: Processo de transferência ordenada e controlada dos fios contidos nos \ncarretéis para os anéis / rolos de urdição. \n \nGaiola: Equipamento onde são colocados os carretéis com fios corrente. \n \nPente: Peça colocada na urdideira para guiar e distribuir homogeneamente os fios \ncorrente no rolo. \n \nSisMFT: Sistema de Manufatura \n \n4.",
    "FORMULÁRIOS": "Na aplicação desta instrução são utilizados os seguintes formulários: \na) Ordem de Urdume (O.U.), no SISMFT. \n \n5.",
    "CONDIÇÕES GERAIS": "5.1 O setor de Urdição recebe a Ordem de Urdume do PCP e carrega os fios na \ngaiola. \n \n5.2. O processo de fabricação dos rolos é iniciado observando: \n- Tipo de Fio e Lote interno. \n- Título do Fio. \n- Número de Fios/Rolo - Indicando quantas bobinas vão ser montadas na gaiola. \n- Metragem total a ser produzida por rolo. \n- Fornecedor. \nObs.: A mistura de lotes só poderá ser feita após autorização do Departamento \nTécnico ou outro por ele autorizado, a autorização é feita via sistema (SisMFT). \n \n5.2 Registrar no SisMFT pela rotina Produção/Urdume/Ordem de Produção os dados \nnecessários ao controle de urdição durante o processo. \n \n5.3 Ao final da urdição são verificados os rolos e, quando necessário, passar as \nocorrências registradas para o líder ou supervisor da área. \n \n \n\nINSTRUÇÃO DE TRABALHO \nOperação Urdideira Karl Mayer \nDSG.003.PT \nRev.nº.: 0 \nData Rev.: 22/07/19 \nPágina 2 de 3\n \nANDRITZ FABRICS AND ROLLS \n \n6.",
    "CONDIÇÕES ESPECÍFICAS": "6.1. Passar os fios no pente \n \n6.1.1. Para as montagens de 680 bobinas na gaiola, são 12 fios/pua; \n \n6.1.2. Para as montagens de 340 e 350 bobinas na gaiola, são 7 fios/pua; \n \n6.1.3. Para a montagem de 98 bobinas na gaiola, são 2 fios/pua intercalados com 1 \nfio/pua; \n \n6.1.4 Para a montagem de 87 bobinas na gaiola, são 4 fios/pua intercalados com 2 \nfios/pua; \n \n6.1.5 Para urdição do fio (3x940+1110C)x1x2x4 (estilo W156) é necessário a troca da \npua para melhor qualidade no processo; \n \n6.2. Remeteção nas malhas \n \n6.2.1. Puxar os nós e passar os fios nas malhas individualmente. \n \n6.2.2. Seguir a sequência de remeteção abaixo, tomando como referencial o sentido \nda máquina para a gaiola: \n \nLado Direito Lado Esquerdo \n(da metade para lado esquerdo) (da metade para lado direito) \n1x4 6x3 \n2x5 5x2 \n3x6 4x1 \n \n6.3. Inserir as informações no programa do computador; \n \n6.3.1. Colocar o número do rolo que vai ser utilizado; \n \n6.3.2. Colocar a metragem a ser urdida; \n \n6.3.3. Colocar a tensão de enrolamento; \n \n6.3.4. Colocar o diâmetro interno do rolo a ser urdido; \n \n6.4. Colocar a pressão da gaiola entre 0,50 e 1 Bar, de acordo com o melhor \ndesenrolamento para o tipo de fio e carretel a ser utilizado; \n \n6.5. Passar os fios nos cilindros e puxar para acertar a posição; \n \n6.6. Fazer a cruz no final de cada rolo seguindo a sequência abaixo: \n1- Duas voltas \n2- Uma volta \n3- Uma volta \n4- Uma volta \nTotal = Cinco voltas de cruz \n \n6.7. Depois de feita cada cruz, puxar e prender com fita crepe adesiva; \n\nINSTRUÇÃO DE TRABALHO \nOperação Urdideira Karl Mayer \nDSG.003.PT \nRev.nº.: 0 \nData Rev.: 22/07/19 \nPágina 3 de 3\n \nANDRITZ FABRICS AND ROLLS \n6.8. Antes de iniciar o urdimento, pesar o primeiro rolo vazio e, depois de urdido, pesar \no rolo cheio e registrar os valores no SisMFT, objetivando o conhecimento do peso \nlíquido utilizado. \n7."
}