{
    "OBJETIVO": "Este documento padroniza as operações de retorcimento de fios. \n2.",
    "RESPONSABILIDADE": "2.1. A aplicação deste documento é de responsabilidade dos operadores e/ou líder do \nsetor. \n \n2.2. A administração das operações descritas neste documento é da responsabilidade \ndo Gestor de Produção / Processos. \n \n3.",
    "GLOSSÁRIO": "Carta de CEP: controle estatístico de processo. \n \n4.",
    "FORMULÁRIOS": "a) Tabela de Identificação dos grupos de fusos – ANEXO A; \nb) Especificação de Retorcimento - ANEXO B; \nc) Carta de CEP, na rede; \nd) Folha de Identificação de fio retorcido – ANEXO C. \n \n \n5.",
    "CONDIÇÕES GERAIS": "5.1. Os fios serão retorcidos de acordo com a sequência informada pelo Supervisor ou \nLíder do Setor, bem como, as respectivas especificações para retorcimento. \n \n5.2. Quando da montagem da retorcedeira, tem-se como padrão a 1ª torção \"Z\" e a 2ª \ntorção \"S\", exceto para os fios 0,10/8, 0,10/8/3, 0,30/1 e 0,30/1/3 que tem como \npadrão a 1ª torção \"S\" e a 2ª torção \"Z\". \n6.",
    "CONDIÇÕES ESPECÍFICAS": "6.1. Montagem da gaiola \n \n6.1.1. Montar a gaiola colocando os carretéis do fio a ser retorcido, passando os fios \nem cada guia-fio. \n \n6.1.2. Prender os fios nas canetas vazias do outro lado da gaiola. \n \n6.2. Processo de retorcimento \n \n6.2.1. Lubrificar os anéis dos fusos com óleo uma vez por muda ou arriada. Para fios \nfiados lubrificar os anéis dos fusos com óleo uma vez por turno. \n \n6.2.2. No início de cada turno retirar 5 (cinco) amostras sequenciais do fio retorcido \npara teste de torção. \n \nNota: Aplica-se o critério de medição no início e fim de muda retirando 5 (cinco) \namostras sequenciadas, conforme identificação dos grupos de fusos – ANEXO A. \n \n6.2.3. Caso algum fuso pertencente ao grupo a ser monitorado esteja com problema \n\n \nINSTRUÇÃO DE TRABALHO \nRetorcimento de fios \nDSG.004.PT \nRev.nº.: 3 \nData Rev.: 08/07/20 \nPágina 2 de 5 \n \nANDRITZ FABRICS AND ROLLS \nmecânico/eletrônico, o mesmo será pulado. \n \n6.2.4. Os dados coletados serão registrados na Carta de CEP. \n \n6.3. A metragem a ser retorcida será determinada conforme necessidade da produção \npelo Supervisor do setor. \n \n6.4. Troca de título ou fio \n \n6.4.1. Para trocas de título ou fio é necessário ajustar a retorcedeira de acordo com a \nespecificação do fio a ser retorcido, conforme Especificação de Retorcimento - \nANEXO B. \n \n6.5. Para mistura de lotes (de mesmo fornecedor) é necessário autorização formal do \nDepartamento Técnico. \n \n6.6. A tolerância para o número de torção por metro (T/M) dos fios retorcidos é de \nacordo com a tabela de torções por grupo do setor; \n \n6.7. O tempo de descanso para todos os fios é de 3 (três) dias antes do envio ao setor \nde espulagem. \n \n6.8. Ao final do processo e para identificação do fio produzido, é necessário o correto \npreenchimento do Formulário de Identificação para fio retorcido (ANEXO C). \n7."
}