{
    "OBJETIVO": "Este documento padroniza as atividades de controle de dados na espulagem. \n2.",
    "RESPONSABILIDADE": "2.1. A aplicação deste documento é de responsabilidade dos operadores e/ou líder do \nsetor. \n \n2.2. A administração das operações descritas neste documento é da responsabilidade \ndo Gestor de Produção / Processos. \n \n3.",
    "GLOSSÁRIO": "- Espulagem: transferência ordenada e controlada dos fios contidos nas canetas para \nas espulas; \n \n- Hacoba: Máquina de espulagem mecânica; \n \n- Isowinder: Máquina de espulagem automática; \n \n- RGT: Programa responsável pelo fornecimento da receita a ser seguida na \nespuladeira Isowinder; \n \n- UR: Umidade relativa; \n \n- Carta de CEP: Controle estatístico de processo; \n \n- JIB's (Job instruction breakdown) - Documento com ilustrações que descreve o \nprocesso de forma mais simples e compreensível. É utilizado para treinamento e \nintegrações. \n \n4.",
    "FORMULÁRIOS": "a) Etiqueta de identificação - (Um dia de descanso) - Anexo A \n \nb) Etiqueta de identificação - (Três dias de descanso) - Anexo B \n \nc) Tabela de Tensões por Grupo – Espulagem \n \nd) Tabela Hacoba I \n \ne) Tabela Hacoba II \n \nf ) Carta de CEP, na rede. \n \n5.",
    "CONDIÇÕES GERAIS": "5.1. Os fios serão espulados de acordo com a ordem do Gestor de Produção / \nProcessos e/ou líder do setor. \n \n5.2. Todo o processo de espulagem deve ter registrado seus dados de fabricação, já \nque, os mesmos variam com o tipo de fio. \n\nINSTRUÇÃO DE TRABALHO \nEspulagem \nDSG.005.PT \nRev.nº.: 0 \nData Rev.: 22/07/19 \nPágina 2 de 4\n \nANDRITZ FABRICS AND ROLLS \n5.3. A verificação da tensão deve ser realizada com tensiômetro nas máquinas \nHacoba e para as máquinas Isowinder visualizadas no display do equipamento. Tais \ntensões devem ser registradas na carta de CEP. \n \n6.",
    "CONDIÇÕES ESPECÍFICAS": "6.1.1. Carregar os fios nas caixas de abastecimento da máquina. \n \n6.1.2. Passar os fios pelos pré-tensores e fixá-los na espula. \n \n6.1.2. Prender os fios nas canetas vazias do outro lado da gaiola. \n \n6.1.3. Para determinar a receita do produto nas máquinas Hacoba, regular o diâmetro \nda espula (roda) conforme Tabelas Hacoba I e Hacoba II. \n \n6.1.4. Para determinar a receita do produto nas máquinas Isowinder, carregar a receita \nno equipamento, conforme abaixo. \n \n6.1.4.1. Iniciar sistema RGT; \n \n6.1.4.2. Carregar a receita; \n \n6.1.4.3. Identificar o Operador; \n \n6.1.4.4. Indicar lote do fio e quantidade de espulas a serem produzidas; \n \n6.1.5. Iniciar Produção \n \n6.2. Controle de Tensão \n \n6.2.1. Para as máquinas Isowinder, o controle de tensão é feito automaticamente pelo \nsistema da máquina. \n \n6.2.2. Para as máquinas Hacoba, o controle de tensão é feito com o tensiômetro. \n \n6.2.2.1. Com a máquina em funcionamento, posicionar o tensiômetro próximo a \nmetade do fio vertical (entre o tensor e a espula). \n \n6.2.2.2. Passar o fio no relógio de tensão e fazer a leitura. A tensão deve ser a mais \nuniforme possível. \n \n6.2.2.3. Caso a tensão esteja fora do padrão, ajustar o tensor. \n \n6.2.2.4 Caso não seja possível ajustar a tensão, chamar o Gestor de Produção / \nProcessos para dispor sobre a ação. \n \n6.2.2.5. A frequência da checagem é por máquina, ocorrendo uma vez por turno. Caso \nhaja mudança de fio (lote), também deverá ser feito novamente. \n \n6.2.3. As tensões de espulagem devem seguir o especificado no documento Tabela \ndeTensão por Grupo - Espulagem. \n \n6.2.4. Para melhor entendimento do controle de tensão consultar JIB's do setor. \n\nINSTRUÇÃO DE TRABALHO \nEspulagem \nDSG.005.PT \nRev.nº.: 0 \nData Rev.: 22/07/19 \nPágina 3 de 4\n \nANDRITZ FABRICS AND ROLLS \n6.3. Tempo de descanso \n \n6.3.1. Os fios espulados deverão estar identificados com a etiqueta correspondente, \nrespeitando os tempos de descanso definidos, como segue: \n- Fios 0,40mm; 0,45mm; 0,50mm; 0,55mm: 3 dias. \n- Demais fios: 1 dia. \n \n6.4. Armazenamento \n \n6.4.1. Os fios mono, aguardando envio para o setor de tecelagem, deverão estar \nidentificados e serem armazenados em sala específica com UR maior ou igual a 60%. \n7."
}