{
    "OBJETIVO": "Estabelecer a sistemática de recepção de materiais, matéria prima e insumos. \n2.",
    "RESPONSABILIDADE": "A responsabilidade da aplicação deste documento é do gestor do almoxarifado. \n3.",
    "GLOSSÁRIO": "RD - Relatório de documento \nDI - Documento de importação \nRNCF - Relatório de Não Conformidade de Fornecedor. \nSCM – Solicitação de compra de materiais \n4.",
    "FORMULÁRIOS": "NA. \n \n5.",
    "CONDIÇÕES GERAIS": "Receber os materiais conforme pedido de compras / SCM e comunicar ao solicitante \nda chegada dos mesmos. \n \n6.",
    "CONDIÇÕES ESPECÍFICAS": "6.1. Verificar nota fiscal com o pedido de compras / SCM \n6.1.1. Quantidade solicitada. \n6.1.2. Quantidade comprada. \n6.1.3. Preço unitário. \n6.1.4. Valor total do pedido. \n6.1.5. Verificar CNPJ e local de faturamento. \n6.1.6. Verificar se as mercadorias estão de acordo com o pedido e se não há avarias. \n6.2. Para produtos que não são de estoque, comunicar ao solicitante do material sobre \na chegada. O material ficará alocado na área para destinação, aguardando retirada. \n6.3. Carimbar nota fiscal com carimbo da recepção de materiais. \n6.3.1 Carimbar o DI com carimbo da recepção de materiais. \n6.4. Implantar nota fiscal, boleto e conhecimento de transporte digitalizados no sistema \nDocControl, anexando pedido de compras e SCM. \n6.5. Encaminhar para controladoria: nota fiscal e documentos auxiliares originais. \n\nINSTRUÇÃO DE TRABALHO \nRecepção de materiais, matéria-prima e insumos \nDSG.002.PT \nRev.nº.: 1 \nData Rev.: 08/01/25 \nPágina 2 de 2\n \nANDRITZ FABRICS AND ROLLS \n6.6. Para materiais importados e importações de matéria prima, desmembrar da \nseguinte forma: \n6.6.1 Encaminhar para controladoria: DI original, SCM e RD correspondente. \n6.7 Normas para devolução de mercadoria: \n6.7.1 O almoxarifado entrará em contato com departamento de compras e/ou emissor \nda SCM para tomada de ações (devolver ou aguardar decisão). \n6.7.2 Quando decidido aguardar contato com fornecedor, identificar o material como \nproduto não conforme. \n6.7.3 Quando decidido devolver: \n6.7.3.1 Carimbar, datar e assinar a nota fiscal com carimbo de devolução da recepção \nde materiais, além de assinalar o motivo da devolução. \n6.7.3.2 Encaminhar cópia digitalizada da nota fiscal devolvida via e-mail para o \ndepartamento de compras, financeiro e controladoria para recusa eletrônica. \n7."
}